export const lifeWeatherCodeData = [
   {
      "code": 1100000000,
      "depth1": "서울",
      "depth2": "",
      "depth3": "",
      "nx": 60,
      "ny": 127
   },
   {
      "code": 1111000000,
      "depth1": "서울",
      "depth2": "종로구",
      "depth3": "",
      "nx": 60,
      "ny": 127
   },
   {
      "code": 1111051500,
      "depth1": "서울",
      "depth2": "종로구",
      "depth3": "청운효자동",
      "nx": 60,
      "ny": 127
   },
   {
      "code": 1111053000,
      "depth1": "서울",
      "depth2": "종로구",
      "depth3": "사직동",
      "nx": 60,
      "ny": 127
   },
   {
      "code": 1111054000,
      "depth1": "서울",
      "depth2": "종로구",
      "depth3": "삼청동",
      "nx": 60,
      "ny": 127
   },
   {
      "code": 1111055000,
      "depth1": "서울",
      "depth2": "종로구",
      "depth3": "부암동",
      "nx": 60,
      "ny": 127
   },
   {
      "code": 1111056000,
      "depth1": "서울",
      "depth2": "종로구",
      "depth3": "평창동",
      "nx": 60,
      "ny": 127
   },
   {
      "code": 1111057000,
      "depth1": "서울",
      "depth2": "종로구",
      "depth3": "무악동",
      "nx": 60,
      "ny": 127
   },
   {
      "code": 1111058000,
      "depth1": "서울",
      "depth2": "종로구",
      "depth3": "교남동",
      "nx": 60,
      "ny": 127
   },
   {
      "code": 1111060000,
      "depth1": "서울",
      "depth2": "종로구",
      "depth3": "가회동",
      "nx": 60,
      "ny": 127
   },
   {
      "code": 1111061500,
      "depth1": "서울",
      "depth2": "종로구",
      "depth3": "종로1.2.3.4가동",
      "nx": 60,
      "ny": 127
   },
   {
      "code": 1111063000,
      "depth1": "서울",
      "depth2": "종로구",
      "depth3": "종로5.6가동",
      "nx": 60,
      "ny": 127
   },
   {
      "code": 1111064000,
      "depth1": "서울",
      "depth2": "종로구",
      "depth3": "이화동",
      "nx": 60,
      "ny": 127
   },
   {
      "code": 1111065000,
      "depth1": "서울",
      "depth2": "종로구",
      "depth3": "혜화동",
      "nx": 60,
      "ny": 127
   },
   {
      "code": 1111067000,
      "depth1": "서울",
      "depth2": "종로구",
      "depth3": "창신제1동",
      "nx": 61,
      "ny": 127
   },
   {
      "code": 1111068000,
      "depth1": "서울",
      "depth2": "종로구",
      "depth3": "창신제2동",
      "nx": 60,
      "ny": 127
   },
   {
      "code": 1111069000,
      "depth1": "서울",
      "depth2": "종로구",
      "depth3": "창신제3동",
      "nx": 60,
      "ny": 127
   },
   {
      "code": 1111070000,
      "depth1": "서울",
      "depth2": "종로구",
      "depth3": "숭인제1동",
      "nx": 60,
      "ny": 127
   },
   {
      "code": 1111071000,
      "depth1": "서울",
      "depth2": "종로구",
      "depth3": "숭인제2동",
      "nx": 61,
      "ny": 127
   },
   {
      "code": 1114000000,
      "depth1": "서울",
      "depth2": "중구",
      "depth3": "",
      "nx": 60,
      "ny": 127
   },
   {
      "code": 1114052000,
      "depth1": "서울",
      "depth2": "중구",
      "depth3": "소공동",
      "nx": 60,
      "ny": 127
   },
   {
      "code": 1114054000,
      "depth1": "서울",
      "depth2": "중구",
      "depth3": "회현동",
      "nx": 60,
      "ny": 126
   },
   {
      "code": 1114055000,
      "depth1": "서울",
      "depth2": "중구",
      "depth3": "명동",
      "nx": 60,
      "ny": 127
   },
   {
      "code": 1114057000,
      "depth1": "서울",
      "depth2": "중구",
      "depth3": "필동",
      "nx": 60,
      "ny": 127
   },
   {
      "code": 1114058000,
      "depth1": "서울",
      "depth2": "중구",
      "depth3": "장충동",
      "nx": 60,
      "ny": 127
   },
   {
      "code": 1114059000,
      "depth1": "서울",
      "depth2": "중구",
      "depth3": "광희동",
      "nx": 60,
      "ny": 127
   },
   {
      "code": 1114060500,
      "depth1": "서울",
      "depth2": "중구",
      "depth3": "을지로동",
      "nx": 60,
      "ny": 127
   },
   {
      "code": 1114061500,
      "depth1": "서울",
      "depth2": "중구",
      "depth3": "신당동",
      "nx": 60,
      "ny": 127
   },
   {
      "code": 1114062500,
      "depth1": "서울",
      "depth2": "중구",
      "depth3": "다산동",
      "nx": 60,
      "ny": 126
   },
   {
      "code": 1114063500,
      "depth1": "서울",
      "depth2": "중구",
      "depth3": "약수동",
      "nx": 60,
      "ny": 126
   },
   {
      "code": 1114064500,
      "depth1": "서울",
      "depth2": "중구",
      "depth3": "청구동",
      "nx": 60,
      "ny": 126
   },
   {
      "code": 1114065000,
      "depth1": "서울",
      "depth2": "중구",
      "depth3": "신당제5동",
      "nx": 61,
      "ny": 127
   },
   {
      "code": 1114066500,
      "depth1": "서울",
      "depth2": "중구",
      "depth3": "동화동",
      "nx": 61,
      "ny": 127
   },
   {
      "code": 1114067000,
      "depth1": "서울",
      "depth2": "중구",
      "depth3": "황학동",
      "nx": 61,
      "ny": 127
   },
   {
      "code": 1114068000,
      "depth1": "서울",
      "depth2": "중구",
      "depth3": "중림동",
      "nx": 60,
      "ny": 126
   },
   {
      "code": 1117000000,
      "depth1": "서울",
      "depth2": "용산구",
      "depth3": "",
      "nx": 60,
      "ny": 126
   },
   {
      "code": 1117051000,
      "depth1": "서울",
      "depth2": "용산구",
      "depth3": "후암동",
      "nx": 60,
      "ny": 126
   },
   {
      "code": 1117052000,
      "depth1": "서울",
      "depth2": "용산구",
      "depth3": "용산2가동",
      "nx": 60,
      "ny": 126
   },
   {
      "code": 1117053000,
      "depth1": "서울",
      "depth2": "용산구",
      "depth3": "남영동",
      "nx": 60,
      "ny": 126
   },
   {
      "code": 1117055500,
      "depth1": "서울",
      "depth2": "용산구",
      "depth3": "청파동",
      "nx": 60,
      "ny": 126
   },
   {
      "code": 1117056000,
      "depth1": "서울",
      "depth2": "용산구",
      "depth3": "원효로제1동",
      "nx": 60,
      "ny": 126
   },
   {
      "code": 1117057000,
      "depth1": "서울",
      "depth2": "용산구",
      "depth3": "원효로제2동",
      "nx": 59,
      "ny": 126
   },
   {
      "code": 1117058000,
      "depth1": "서울",
      "depth2": "용산구",
      "depth3": "효창동",
      "nx": 60,
      "ny": 126
   },
   {
      "code": 1117059000,
      "depth1": "서울",
      "depth2": "용산구",
      "depth3": "용문동",
      "nx": 60,
      "ny": 126
   },
   {
      "code": 1117062500,
      "depth1": "서울",
      "depth2": "용산구",
      "depth3": "한강로동",
      "nx": 60,
      "ny": 126
   },
   {
      "code": 1117063000,
      "depth1": "서울",
      "depth2": "용산구",
      "depth3": "이촌제1동",
      "nx": 60,
      "ny": 126
   },
   {
      "code": 1117064000,
      "depth1": "서울",
      "depth2": "용산구",
      "depth3": "이촌제2동",
      "nx": 59,
      "ny": 126
   },
   {
      "code": 1117065000,
      "depth1": "서울",
      "depth2": "용산구",
      "depth3": "이태원제1동",
      "nx": 60,
      "ny": 126
   },
   {
      "code": 1117066000,
      "depth1": "서울",
      "depth2": "용산구",
      "depth3": "이태원제2동",
      "nx": 60,
      "ny": 126
   },
   {
      "code": 1117068500,
      "depth1": "서울",
      "depth2": "용산구",
      "depth3": "한남동",
      "nx": 60,
      "ny": 126
   },
   {
      "code": 1117069000,
      "depth1": "서울",
      "depth2": "용산구",
      "depth3": "서빙고동",
      "nx": 60,
      "ny": 126
   },
   {
      "code": 1117070000,
      "depth1": "서울",
      "depth2": "용산구",
      "depth3": "보광동",
      "nx": 60,
      "ny": 126
   },
   {
      "code": 1120000000,
      "depth1": "서울",
      "depth2": "성동구",
      "depth3": "",
      "nx": 61,
      "ny": 127
   },
   {
      "code": 1120052000,
      "depth1": "서울",
      "depth2": "성동구",
      "depth3": "왕십리제2동",
      "nx": 61,
      "ny": 127
   },
   {
      "code": 1120053500,
      "depth1": "서울",
      "depth2": "성동구",
      "depth3": "왕십리도선동",
      "nx": 61,
      "ny": 127
   },
   {
      "code": 1120054000,
      "depth1": "서울",
      "depth2": "성동구",
      "depth3": "마장동",
      "nx": 61,
      "ny": 127
   },
   {
      "code": 1120055000,
      "depth1": "서울",
      "depth2": "성동구",
      "depth3": "사근동",
      "nx": 61,
      "ny": 127
   },
   {
      "code": 1120056000,
      "depth1": "서울",
      "depth2": "성동구",
      "depth3": "행당제1동",
      "nx": 61,
      "ny": 126
   },
   {
      "code": 1120057000,
      "depth1": "서울",
      "depth2": "성동구",
      "depth3": "행당제2동",
      "nx": 61,
      "ny": 126
   },
   {
      "code": 1120058000,
      "depth1": "서울",
      "depth2": "성동구",
      "depth3": "응봉동",
      "nx": 61,
      "ny": 126
   },
   {
      "code": 1120059000,
      "depth1": "서울",
      "depth2": "성동구",
      "depth3": "금호1가동",
      "nx": 61,
      "ny": 126
   },
   {
      "code": 1120061500,
      "depth1": "서울",
      "depth2": "성동구",
      "depth3": "금호2.3가동",
      "nx": 61,
      "ny": 126
   },
   {
      "code": 1120062000,
      "depth1": "서울",
      "depth2": "성동구",
      "depth3": "금호4가동",
      "nx": 61,
      "ny": 126
   },
   {
      "code": 1120064500,
      "depth1": "서울",
      "depth2": "성동구",
      "depth3": "옥수동",
      "nx": 60,
      "ny": 126
   },
   {
      "code": 1120065000,
      "depth1": "서울",
      "depth2": "성동구",
      "depth3": "성수1가제1동",
      "nx": 61,
      "ny": 126
   },
   {
      "code": 1120066000,
      "depth1": "서울",
      "depth2": "성동구",
      "depth3": "성수1가제2동",
      "nx": 61,
      "ny": 126
   },
   {
      "code": 1120067000,
      "depth1": "서울",
      "depth2": "성동구",
      "depth3": "성수2가제1동",
      "nx": 61,
      "ny": 126
   },
   {
      "code": 1120069000,
      "depth1": "서울",
      "depth2": "성동구",
      "depth3": "성수2가제3동",
      "nx": 61,
      "ny": 126
   },
   {
      "code": 1120072000,
      "depth1": "서울",
      "depth2": "성동구",
      "depth3": "송정동",
      "nx": 61,
      "ny": 126
   },
   {
      "code": 1120079000,
      "depth1": "서울",
      "depth2": "성동구",
      "depth3": "용답동",
      "nx": 61,
      "ny": 127
   },
   {
      "code": 1121500000,
      "depth1": "서울",
      "depth2": "광진구",
      "depth3": "",
      "nx": 62,
      "ny": 126
   },
   {
      "code": 1121571000,
      "depth1": "서울",
      "depth2": "광진구",
      "depth3": "화양동",
      "nx": 61,
      "ny": 126
   },
   {
      "code": 1121573000,
      "depth1": "서울",
      "depth2": "광진구",
      "depth3": "군자동",
      "nx": 62,
      "ny": 126
   },
   {
      "code": 1121574000,
      "depth1": "서울",
      "depth2": "광진구",
      "depth3": "중곡제1동",
      "nx": 62,
      "ny": 127
   },
   {
      "code": 1121575000,
      "depth1": "서울",
      "depth2": "광진구",
      "depth3": "중곡제2동",
      "nx": 62,
      "ny": 127
   },
   {
      "code": 1121576000,
      "depth1": "서울",
      "depth2": "광진구",
      "depth3": "중곡제3동",
      "nx": 62,
      "ny": 127
   },
   {
      "code": 1121577000,
      "depth1": "서울",
      "depth2": "광진구",
      "depth3": "중곡제4동",
      "nx": 62,
      "ny": 127
   },
   {
      "code": 1121578000,
      "depth1": "서울",
      "depth2": "광진구",
      "depth3": "능동",
      "nx": 62,
      "ny": 126
   },
   {
      "code": 1121581000,
      "depth1": "서울",
      "depth2": "광진구",
      "depth3": "광장동",
      "nx": 62,
      "ny": 126
   },
   {
      "code": 1121582000,
      "depth1": "서울",
      "depth2": "광진구",
      "depth3": "자양제1동",
      "nx": 62,
      "ny": 126
   },
   {
      "code": 1121583000,
      "depth1": "서울",
      "depth2": "광진구",
      "depth3": "자양제2동",
      "nx": 62,
      "ny": 126
   },
   {
      "code": 1121584000,
      "depth1": "서울",
      "depth2": "광진구",
      "depth3": "자양제3동",
      "nx": 61,
      "ny": 126
   },
   {
      "code": 1121584700,
      "depth1": "서울",
      "depth2": "광진구",
      "depth3": "자양제4동",
      "nx": 61,
      "ny": 126
   },
   {
      "code": 1121585000,
      "depth1": "서울",
      "depth2": "광진구",
      "depth3": "구의제1동",
      "nx": 62,
      "ny": 126
   },
   {
      "code": 1121586000,
      "depth1": "서울",
      "depth2": "광진구",
      "depth3": "구의제2동",
      "nx": 62,
      "ny": 126
   },
   {
      "code": 1121587000,
      "depth1": "서울",
      "depth2": "광진구",
      "depth3": "구의제3동",
      "nx": 62,
      "ny": 126
   },
   {
      "code": 1123000000,
      "depth1": "서울",
      "depth2": "동대문구",
      "depth3": "",
      "nx": 61,
      "ny": 127
   },
   {
      "code": 1123053600,
      "depth1": "서울",
      "depth2": "동대문구",
      "depth3": "용신동",
      "nx": 61,
      "ny": 127
   },
   {
      "code": 1123054500,
      "depth1": "서울",
      "depth2": "동대문구",
      "depth3": "제기동",
      "nx": 61,
      "ny": 127
   },
   {
      "code": 1123056000,
      "depth1": "서울",
      "depth2": "동대문구",
      "depth3": "전농제1동",
      "nx": 61,
      "ny": 127
   },
   {
      "code": 1123057000,
      "depth1": "서울",
      "depth2": "동대문구",
      "depth3": "전농제2동",
      "nx": 61,
      "ny": 127
   },
   {
      "code": 1123060000,
      "depth1": "서울",
      "depth2": "동대문구",
      "depth3": "답십리제1동",
      "nx": 61,
      "ny": 127
   },
   {
      "code": 1123061000,
      "depth1": "서울",
      "depth2": "동대문구",
      "depth3": "답십리제2동",
      "nx": 61,
      "ny": 127
   },
   {
      "code": 1123065000,
      "depth1": "서울",
      "depth2": "동대문구",
      "depth3": "장안제1동",
      "nx": 61,
      "ny": 127
   },
   {
      "code": 1123066000,
      "depth1": "서울",
      "depth2": "동대문구",
      "depth3": "장안제2동",
      "nx": 61,
      "ny": 127
   },
   {
      "code": 1123070500,
      "depth1": "서울",
      "depth2": "동대문구",
      "depth3": "청량리동",
      "nx": 61,
      "ny": 127
   },
   {
      "code": 1123071000,
      "depth1": "서울",
      "depth2": "동대문구",
      "depth3": "회기동",
      "nx": 61,
      "ny": 127
   },
   {
      "code": 1123072000,
      "depth1": "서울",
      "depth2": "동대문구",
      "depth3": "휘경제1동",
      "nx": 61,
      "ny": 127
   },
   {
      "code": 1123073000,
      "depth1": "서울",
      "depth2": "동대문구",
      "depth3": "휘경제2동",
      "nx": 61,
      "ny": 127
   },
   {
      "code": 1123074000,
      "depth1": "서울",
      "depth2": "동대문구",
      "depth3": "이문제1동",
      "nx": 61,
      "ny": 127
   },
   {
      "code": 1123075000,
      "depth1": "서울",
      "depth2": "동대문구",
      "depth3": "이문제2동",
      "nx": 61,
      "ny": 127
   },
   {
      "code": 1126000000,
      "depth1": "서울",
      "depth2": "중랑구",
      "depth3": "",
      "nx": 62,
      "ny": 128
   },
   {
      "code": 1126052000,
      "depth1": "서울",
      "depth2": "중랑구",
      "depth3": "면목제2동",
      "nx": 62,
      "ny": 127
   },
   {
      "code": 1126054000,
      "depth1": "서울",
      "depth2": "중랑구",
      "depth3": "면목제4동",
      "nx": 62,
      "ny": 127
   },
   {
      "code": 1126055000,
      "depth1": "서울",
      "depth2": "중랑구",
      "depth3": "면목제5동",
      "nx": 62,
      "ny": 127
   },
   {
      "code": 1126056500,
      "depth1": "서울",
      "depth2": "중랑구",
      "depth3": "면목본동",
      "nx": 62,
      "ny": 127
   },
   {
      "code": 1126057000,
      "depth1": "서울",
      "depth2": "중랑구",
      "depth3": "면목제7동",
      "nx": 62,
      "ny": 127
   },
   {
      "code": 1126057500,
      "depth1": "서울",
      "depth2": "중랑구",
      "depth3": "면목제3.8동",
      "nx": 62,
      "ny": 127
   },
   {
      "code": 1126058000,
      "depth1": "서울",
      "depth2": "중랑구",
      "depth3": "상봉제1동",
      "nx": 62,
      "ny": 127
   },
   {
      "code": 1126059000,
      "depth1": "서울",
      "depth2": "중랑구",
      "depth3": "상봉제2동",
      "nx": 62,
      "ny": 127
   },
   {
      "code": 1126060000,
      "depth1": "서울",
      "depth2": "중랑구",
      "depth3": "중화제1동",
      "nx": 62,
      "ny": 127
   },
   {
      "code": 1126061000,
      "depth1": "서울",
      "depth2": "중랑구",
      "depth3": "중화제2동",
      "nx": 62,
      "ny": 127
   },
   {
      "code": 1126062000,
      "depth1": "서울",
      "depth2": "중랑구",
      "depth3": "묵제1동",
      "nx": 62,
      "ny": 128
   },
   {
      "code": 1126063000,
      "depth1": "서울",
      "depth2": "중랑구",
      "depth3": "묵제2동",
      "nx": 62,
      "ny": 128
   },
   {
      "code": 1126065500,
      "depth1": "서울",
      "depth2": "중랑구",
      "depth3": "망우본동",
      "nx": 62,
      "ny": 127
   },
   {
      "code": 1126066000,
      "depth1": "서울",
      "depth2": "중랑구",
      "depth3": "망우제3동",
      "nx": 62,
      "ny": 127
   },
   {
      "code": 1126068000,
      "depth1": "서울",
      "depth2": "중랑구",
      "depth3": "신내1동",
      "nx": 62,
      "ny": 128
   },
   {
      "code": 1126069000,
      "depth1": "서울",
      "depth2": "중랑구",
      "depth3": "신내2동",
      "nx": 62,
      "ny": 128
   },
   {
      "code": 1129000000,
      "depth1": "서울",
      "depth2": "성북구",
      "depth3": "",
      "nx": 61,
      "ny": 127
   },
   {
      "code": 1129052500,
      "depth1": "서울",
      "depth2": "성북구",
      "depth3": "성북동",
      "nx": 60,
      "ny": 127
   },
   {
      "code": 1129055500,
      "depth1": "서울",
      "depth2": "성북구",
      "depth3": "삼선동",
      "nx": 60,
      "ny": 127
   },
   {
      "code": 1129057500,
      "depth1": "서울",
      "depth2": "성북구",
      "depth3": "동선동",
      "nx": 61,
      "ny": 127
   },
   {
      "code": 1129058000,
      "depth1": "서울",
      "depth2": "성북구",
      "depth3": "돈암제1동",
      "nx": 61,
      "ny": 127
   },
   {
      "code": 1129059000,
      "depth1": "서울",
      "depth2": "성북구",
      "depth3": "돈암제2동",
      "nx": 60,
      "ny": 127
   },
   {
      "code": 1129060000,
      "depth1": "서울",
      "depth2": "성북구",
      "depth3": "안암동",
      "nx": 61,
      "ny": 127
   },
   {
      "code": 1129061000,
      "depth1": "서울",
      "depth2": "성북구",
      "depth3": "보문동",
      "nx": 61,
      "ny": 127
   },
   {
      "code": 1129062000,
      "depth1": "서울",
      "depth2": "성북구",
      "depth3": "정릉제1동",
      "nx": 60,
      "ny": 127
   },
   {
      "code": 1129063000,
      "depth1": "서울",
      "depth2": "성북구",
      "depth3": "정릉제2동",
      "nx": 60,
      "ny": 127
   },
   {
      "code": 1129064000,
      "depth1": "서울",
      "depth2": "성북구",
      "depth3": "정릉제3동",
      "nx": 60,
      "ny": 128
   },
   {
      "code": 1129065000,
      "depth1": "서울",
      "depth2": "성북구",
      "depth3": "정릉제4동",
      "nx": 60,
      "ny": 128
   },
   {
      "code": 1129066000,
      "depth1": "서울",
      "depth2": "성북구",
      "depth3": "길음제1동",
      "nx": 61,
      "ny": 127
   },
   {
      "code": 1129068500,
      "depth1": "서울",
      "depth2": "성북구",
      "depth3": "길음제2동",
      "nx": 61,
      "ny": 128
   },
   {
      "code": 1129070500,
      "depth1": "서울",
      "depth2": "성북구",
      "depth3": "종암동",
      "nx": 61,
      "ny": 127
   },
   {
      "code": 1129071500,
      "depth1": "서울",
      "depth2": "성북구",
      "depth3": "월곡제1동",
      "nx": 61,
      "ny": 128
   },
   {
      "code": 1129072500,
      "depth1": "서울",
      "depth2": "성북구",
      "depth3": "월곡제2동",
      "nx": 61,
      "ny": 127
   },
   {
      "code": 1129076000,
      "depth1": "서울",
      "depth2": "성북구",
      "depth3": "장위제1동",
      "nx": 61,
      "ny": 128
   },
   {
      "code": 1129077000,
      "depth1": "서울",
      "depth2": "성북구",
      "depth3": "장위제2동",
      "nx": 61,
      "ny": 128
   },
   {
      "code": 1129078000,
      "depth1": "서울",
      "depth2": "성북구",
      "depth3": "장위제3동",
      "nx": 61,
      "ny": 128
   },
   {
      "code": 1129081000,
      "depth1": "서울",
      "depth2": "성북구",
      "depth3": "석관동",
      "nx": 61,
      "ny": 128
   },
   {
      "code": 1130500000,
      "depth1": "서울",
      "depth2": "강북구",
      "depth3": "",
      "nx": 61,
      "ny": 128
   },
   {
      "code": 1130553400,
      "depth1": "서울",
      "depth2": "강북구",
      "depth3": "삼양동",
      "nx": 61,
      "ny": 128
   },
   {
      "code": 1130553500,
      "depth1": "서울",
      "depth2": "강북구",
      "depth3": "미아동",
      "nx": 61,
      "ny": 128
   },
   {
      "code": 1130554500,
      "depth1": "서울",
      "depth2": "강북구",
      "depth3": "송중동",
      "nx": 61,
      "ny": 128
   },
   {
      "code": 1130555500,
      "depth1": "서울",
      "depth2": "강북구",
      "depth3": "송천동",
      "nx": 61,
      "ny": 128
   },
   {
      "code": 1130557500,
      "depth1": "서울",
      "depth2": "강북구",
      "depth3": "삼각산동",
      "nx": 61,
      "ny": 128
   },
   {
      "code": 1130559500,
      "depth1": "서울",
      "depth2": "강북구",
      "depth3": "번1동",
      "nx": 61,
      "ny": 128
   },
   {
      "code": 1130560300,
      "depth1": "서울",
      "depth2": "강북구",
      "depth3": "번2동",
      "nx": 61,
      "ny": 128
   },
   {
      "code": 1130560800,
      "depth1": "서울",
      "depth2": "강북구",
      "depth3": "번3동",
      "nx": 61,
      "ny": 128
   },
   {
      "code": 1130561500,
      "depth1": "서울",
      "depth2": "강북구",
      "depth3": "수유1동",
      "nx": 60,
      "ny": 128
   },
   {
      "code": 1130562500,
      "depth1": "서울",
      "depth2": "강북구",
      "depth3": "수유2동",
      "nx": 61,
      "ny": 128
   },
   {
      "code": 1130563500,
      "depth1": "서울",
      "depth2": "강북구",
      "depth3": "수유3동",
      "nx": 61,
      "ny": 128
   },
   {
      "code": 1130564500,
      "depth1": "서울",
      "depth2": "강북구",
      "depth3": "우이동",
      "nx": 60,
      "ny": 128
   },
   {
      "code": 1130566000,
      "depth1": "서울",
      "depth2": "강북구",
      "depth3": "인수동",
      "nx": 60,
      "ny": 128
   },
   {
      "code": 1132000000,
      "depth1": "서울",
      "depth2": "도봉구",
      "depth3": "",
      "nx": 61,
      "ny": 129
   },
   {
      "code": 1132051100,
      "depth1": "서울",
      "depth2": "도봉구",
      "depth3": "창제1동",
      "nx": 61,
      "ny": 128
   },
   {
      "code": 1132051200,
      "depth1": "서울",
      "depth2": "도봉구",
      "depth3": "창제2동",
      "nx": 61,
      "ny": 128
   },
   {
      "code": 1132051300,
      "depth1": "서울",
      "depth2": "도봉구",
      "depth3": "창제3동",
      "nx": 61,
      "ny": 128
   },
   {
      "code": 1132051400,
      "depth1": "서울",
      "depth2": "도봉구",
      "depth3": "창제4동",
      "nx": 61,
      "ny": 129
   },
   {
      "code": 1132051500,
      "depth1": "서울",
      "depth2": "도봉구",
      "depth3": "창제5동",
      "nx": 61,
      "ny": 129
   },
   {
      "code": 1132052100,
      "depth1": "서울",
      "depth2": "도봉구",
      "depth3": "도봉제1동",
      "nx": 61,
      "ny": 129
   },
   {
      "code": 1132052200,
      "depth1": "서울",
      "depth2": "도봉구",
      "depth3": "도봉제2동",
      "nx": 61,
      "ny": 129
   },
   {
      "code": 1132066000,
      "depth1": "서울",
      "depth2": "도봉구",
      "depth3": "쌍문제1동",
      "nx": 61,
      "ny": 128
   },
   {
      "code": 1132067000,
      "depth1": "서울",
      "depth2": "도봉구",
      "depth3": "쌍문제2동",
      "nx": 61,
      "ny": 129
   },
   {
      "code": 1132068000,
      "depth1": "서울",
      "depth2": "도봉구",
      "depth3": "쌍문제3동",
      "nx": 61,
      "ny": 128
   },
   {
      "code": 1132068100,
      "depth1": "서울",
      "depth2": "도봉구",
      "depth3": "쌍문제4동",
      "nx": 61,
      "ny": 129
   },
   {
      "code": 1132069000,
      "depth1": "서울",
      "depth2": "도봉구",
      "depth3": "방학제1동",
      "nx": 61,
      "ny": 129
   },
   {
      "code": 1132070000,
      "depth1": "서울",
      "depth2": "도봉구",
      "depth3": "방학제2동",
      "nx": 61,
      "ny": 129
   },
   {
      "code": 1132071000,
      "depth1": "서울",
      "depth2": "도봉구",
      "depth3": "방학제3동",
      "nx": 61,
      "ny": 129
   },
   {
      "code": 1135000000,
      "depth1": "서울",
      "depth2": "노원구",
      "depth3": "",
      "nx": 61,
      "ny": 129
   },
   {
      "code": 1135056000,
      "depth1": "서울",
      "depth2": "노원구",
      "depth3": "월계1동",
      "nx": 61,
      "ny": 128
   },
   {
      "code": 1135057000,
      "depth1": "서울",
      "depth2": "노원구",
      "depth3": "월계2동",
      "nx": 61,
      "ny": 128
   },
   {
      "code": 1135058000,
      "depth1": "서울",
      "depth2": "노원구",
      "depth3": "월계3동",
      "nx": 61,
      "ny": 128
   },
   {
      "code": 1135059500,
      "depth1": "서울",
      "depth2": "노원구",
      "depth3": "공릉1동",
      "nx": 61,
      "ny": 128
   },
   {
      "code": 1135060000,
      "depth1": "서울",
      "depth2": "노원구",
      "depth3": "공릉2동",
      "nx": 62,
      "ny": 128
   },
   {
      "code": 1135061100,
      "depth1": "서울",
      "depth2": "노원구",
      "depth3": "하계1동",
      "nx": 61,
      "ny": 128
   },
   {
      "code": 1135061200,
      "depth1": "서울",
      "depth2": "노원구",
      "depth3": "하계2동",
      "nx": 61,
      "ny": 128
   },
   {
      "code": 1135061900,
      "depth1": "서울",
      "depth2": "노원구",
      "depth3": "중계본동",
      "nx": 62,
      "ny": 128
   },
   {
      "code": 1135062100,
      "depth1": "서울",
      "depth2": "노원구",
      "depth3": "중계1동",
      "nx": 62,
      "ny": 129
   },
   {
      "code": 1135062400,
      "depth1": "서울",
      "depth2": "노원구",
      "depth3": "중계4동",
      "nx": 62,
      "ny": 129
   },
   {
      "code": 1135062500,
      "depth1": "서울",
      "depth2": "노원구",
      "depth3": "중계2.3동",
      "nx": 61,
      "ny": 128
   },
   {
      "code": 1135063000,
      "depth1": "서울",
      "depth2": "노원구",
      "depth3": "상계1동",
      "nx": 61,
      "ny": 129
   },
   {
      "code": 1135064000,
      "depth1": "서울",
      "depth2": "노원구",
      "depth3": "상계2동",
      "nx": 61,
      "ny": 129
   },
   {
      "code": 1135066500,
      "depth1": "서울",
      "depth2": "노원구",
      "depth3": "상계3.4동",
      "nx": 61,
      "ny": 129
   },
   {
      "code": 1135067000,
      "depth1": "서울",
      "depth2": "노원구",
      "depth3": "상계5동",
      "nx": 61,
      "ny": 129
   },
   {
      "code": 1135069500,
      "depth1": "서울",
      "depth2": "노원구",
      "depth3": "상계6.7동",
      "nx": 61,
      "ny": 129
   },
   {
      "code": 1135070000,
      "depth1": "서울",
      "depth2": "노원구",
      "depth3": "상계8동",
      "nx": 61,
      "ny": 129
   },
   {
      "code": 1135071000,
      "depth1": "서울",
      "depth2": "노원구",
      "depth3": "상계9동",
      "nx": 61,
      "ny": 129
   },
   {
      "code": 1135072000,
      "depth1": "서울",
      "depth2": "노원구",
      "depth3": "상계10동",
      "nx": 61,
      "ny": 129
   },
   {
      "code": 1138000000,
      "depth1": "서울",
      "depth2": "은평구",
      "depth3": "",
      "nx": 59,
      "ny": 127
   },
   {
      "code": 1138051000,
      "depth1": "서울",
      "depth2": "은평구",
      "depth3": "녹번동",
      "nx": 59,
      "ny": 127
   },
   {
      "code": 1138052000,
      "depth1": "서울",
      "depth2": "은평구",
      "depth3": "불광제1동",
      "nx": 59,
      "ny": 128
   },
   {
      "code": 1138053000,
      "depth1": "서울",
      "depth2": "은평구",
      "depth3": "불광제2동",
      "nx": 59,
      "ny": 128
   },
   {
      "code": 1138055100,
      "depth1": "서울",
      "depth2": "은평구",
      "depth3": "갈현제1동",
      "nx": 59,
      "ny": 128
   },
   {
      "code": 1138055200,
      "depth1": "서울",
      "depth2": "은평구",
      "depth3": "갈현제2동",
      "nx": 59,
      "ny": 128
   },
   {
      "code": 1138056000,
      "depth1": "서울",
      "depth2": "은평구",
      "depth3": "구산동",
      "nx": 59,
      "ny": 128
   },
   {
      "code": 1138057000,
      "depth1": "서울",
      "depth2": "은평구",
      "depth3": "대조동",
      "nx": 59,
      "ny": 128
   },
   {
      "code": 1138058000,
      "depth1": "서울",
      "depth2": "은평구",
      "depth3": "응암제1동",
      "nx": 59,
      "ny": 127
   },
   {
      "code": 1138059000,
      "depth1": "서울",
      "depth2": "은평구",
      "depth3": "응암제2동",
      "nx": 59,
      "ny": 127
   },
   {
      "code": 1138060000,
      "depth1": "서울",
      "depth2": "은평구",
      "depth3": "응암제3동",
      "nx": 59,
      "ny": 127
   },
   {
      "code": 1138062500,
      "depth1": "서울",
      "depth2": "은평구",
      "depth3": "역촌동",
      "nx": 59,
      "ny": 127
   },
   {
      "code": 1138063100,
      "depth1": "서울",
      "depth2": "은평구",
      "depth3": "신사제1동",
      "nx": 59,
      "ny": 127
   },
   {
      "code": 1138063200,
      "depth1": "서울",
      "depth2": "은평구",
      "depth3": "신사제2동",
      "nx": 59,
      "ny": 127
   },
   {
      "code": 1138064000,
      "depth1": "서울",
      "depth2": "은평구",
      "depth3": "증산동",
      "nx": 59,
      "ny": 127
   },
   {
      "code": 1138065000,
      "depth1": "서울",
      "depth2": "은평구",
      "depth3": "수색동",
      "nx": 58,
      "ny": 127
   },
   {
      "code": 1138069000,
      "depth1": "서울",
      "depth2": "은평구",
      "depth3": "진관동",
      "nx": 59,
      "ny": 128
   },
   {
      "code": 1141000000,
      "depth1": "서울",
      "depth2": "서대문구",
      "depth3": "",
      "nx": 59,
      "ny": 127
   },
   {
      "code": 1141052000,
      "depth1": "서울",
      "depth2": "서대문구",
      "depth3": "천연동",
      "nx": 60,
      "ny": 127
   },
   {
      "code": 1141055500,
      "depth1": "서울",
      "depth2": "서대문구",
      "depth3": "북아현동",
      "nx": 59,
      "ny": 126
   },
   {
      "code": 1141056500,
      "depth1": "서울",
      "depth2": "서대문구",
      "depth3": "충현동",
      "nx": 59,
      "ny": 127
   },
   {
      "code": 1141058500,
      "depth1": "서울",
      "depth2": "서대문구",
      "depth3": "신촌동",
      "nx": 59,
      "ny": 126
   },
   {
      "code": 1141061500,
      "depth1": "서울",
      "depth2": "서대문구",
      "depth3": "연희동",
      "nx": 59,
      "ny": 127
   },
   {
      "code": 1141062000,
      "depth1": "서울",
      "depth2": "서대문구",
      "depth3": "홍제제1동",
      "nx": 59,
      "ny": 127
   },
   {
      "code": 1141064000,
      "depth1": "서울",
      "depth2": "서대문구",
      "depth3": "홍제제3동",
      "nx": 59,
      "ny": 127
   },
   {
      "code": 1141065500,
      "depth1": "서울",
      "depth2": "서대문구",
      "depth3": "홍제제2동",
      "nx": 59,
      "ny": 127
   },
   {
      "code": 1141066000,
      "depth1": "서울",
      "depth2": "서대문구",
      "depth3": "홍은제1동",
      "nx": 59,
      "ny": 127
   },
   {
      "code": 1141068500,
      "depth1": "서울",
      "depth2": "서대문구",
      "depth3": "홍은제2동",
      "nx": 59,
      "ny": 127
   },
   {
      "code": 1141069000,
      "depth1": "서울",
      "depth2": "서대문구",
      "depth3": "남가좌제1동",
      "nx": 59,
      "ny": 127
   },
   {
      "code": 1141070000,
      "depth1": "서울",
      "depth2": "서대문구",
      "depth3": "남가좌제2동",
      "nx": 59,
      "ny": 127
   },
   {
      "code": 1141071000,
      "depth1": "서울",
      "depth2": "서대문구",
      "depth3": "북가좌제1동",
      "nx": 59,
      "ny": 127
   },
   {
      "code": 1141072000,
      "depth1": "서울",
      "depth2": "서대문구",
      "depth3": "북가좌제2동",
      "nx": 59,
      "ny": 127
   },
   {
      "code": 1144000000,
      "depth1": "서울",
      "depth2": "마포구",
      "depth3": "",
      "nx": 59,
      "ny": 127
   },
   {
      "code": 1144055500,
      "depth1": "서울",
      "depth2": "마포구",
      "depth3": "아현동",
      "nx": 59,
      "ny": 126
   },
   {
      "code": 1144056500,
      "depth1": "서울",
      "depth2": "마포구",
      "depth3": "공덕동",
      "nx": 60,
      "ny": 126
   },
   {
      "code": 1144058500,
      "depth1": "서울",
      "depth2": "마포구",
      "depth3": "도화동",
      "nx": 59,
      "ny": 126
   },
   {
      "code": 1144059000,
      "depth1": "서울",
      "depth2": "마포구",
      "depth3": "용강동",
      "nx": 59,
      "ny": 126
   },
   {
      "code": 1144060000,
      "depth1": "서울",
      "depth2": "마포구",
      "depth3": "대흥동",
      "nx": 59,
      "ny": 126
   },
   {
      "code": 1144061000,
      "depth1": "서울",
      "depth2": "마포구",
      "depth3": "염리동",
      "nx": 59,
      "ny": 126
   },
   {
      "code": 1144063000,
      "depth1": "서울",
      "depth2": "마포구",
      "depth3": "신수동",
      "nx": 59,
      "ny": 126
   },
   {
      "code": 1144065500,
      "depth1": "서울",
      "depth2": "마포구",
      "depth3": "서강동",
      "nx": 59,
      "ny": 126
   },
   {
      "code": 1144066000,
      "depth1": "서울",
      "depth2": "마포구",
      "depth3": "서교동",
      "nx": 59,
      "ny": 126
   },
   {
      "code": 1144068000,
      "depth1": "서울",
      "depth2": "마포구",
      "depth3": "합정동",
      "nx": 59,
      "ny": 126
   },
   {
      "code": 1144069000,
      "depth1": "서울",
      "depth2": "마포구",
      "depth3": "망원제1동",
      "nx": 59,
      "ny": 126
   },
   {
      "code": 1144070000,
      "depth1": "서울",
      "depth2": "마포구",
      "depth3": "망원제2동",
      "nx": 59,
      "ny": 126
   },
   {
      "code": 1144071000,
      "depth1": "서울",
      "depth2": "마포구",
      "depth3": "연남동",
      "nx": 59,
      "ny": 127
   },
   {
      "code": 1144072000,
      "depth1": "서울",
      "depth2": "마포구",
      "depth3": "성산제1동",
      "nx": 59,
      "ny": 127
   },
   {
      "code": 1144073000,
      "depth1": "서울",
      "depth2": "마포구",
      "depth3": "성산제2동",
      "nx": 59,
      "ny": 127
   },
   {
      "code": 1144074000,
      "depth1": "서울",
      "depth2": "마포구",
      "depth3": "상암동",
      "nx": 58,
      "ny": 127
   },
   {
      "code": 1147000000,
      "depth1": "서울",
      "depth2": "양천구",
      "depth3": "",
      "nx": 58,
      "ny": 126
   },
   {
      "code": 1147051000,
      "depth1": "서울",
      "depth2": "양천구",
      "depth3": "목1동",
      "nx": 58,
      "ny": 126
   },
   {
      "code": 1147052000,
      "depth1": "서울",
      "depth2": "양천구",
      "depth3": "목2동",
      "nx": 58,
      "ny": 126
   },
   {
      "code": 1147053000,
      "depth1": "서울",
      "depth2": "양천구",
      "depth3": "목3동",
      "nx": 58,
      "ny": 126
   },
   {
      "code": 1147054000,
      "depth1": "서울",
      "depth2": "양천구",
      "depth3": "목4동",
      "nx": 58,
      "ny": 126
   },
   {
      "code": 1147055000,
      "depth1": "서울",
      "depth2": "양천구",
      "depth3": "목5동",
      "nx": 58,
      "ny": 126
   },
   {
      "code": 1147056000,
      "depth1": "서울",
      "depth2": "양천구",
      "depth3": "신월1동",
      "nx": 57,
      "ny": 126
   },
   {
      "code": 1147057000,
      "depth1": "서울",
      "depth2": "양천구",
      "depth3": "신월2동",
      "nx": 58,
      "ny": 126
   },
   {
      "code": 1147058000,
      "depth1": "서울",
      "depth2": "양천구",
      "depth3": "신월3동",
      "nx": 57,
      "ny": 126
   },
   {
      "code": 1147059000,
      "depth1": "서울",
      "depth2": "양천구",
      "depth3": "신월4동",
      "nx": 57,
      "ny": 126
   },
   {
      "code": 1147060000,
      "depth1": "서울",
      "depth2": "양천구",
      "depth3": "신월5동",
      "nx": 57,
      "ny": 126
   },
   {
      "code": 1147061000,
      "depth1": "서울",
      "depth2": "양천구",
      "depth3": "신월6동",
      "nx": 58,
      "ny": 126
   },
   {
      "code": 1147061100,
      "depth1": "서울",
      "depth2": "양천구",
      "depth3": "신월7동",
      "nx": 57,
      "ny": 126
   },
   {
      "code": 1147062000,
      "depth1": "서울",
      "depth2": "양천구",
      "depth3": "신정1동",
      "nx": 58,
      "ny": 126
   },
   {
      "code": 1147063000,
      "depth1": "서울",
      "depth2": "양천구",
      "depth3": "신정2동",
      "nx": 58,
      "ny": 126
   },
   {
      "code": 1147064000,
      "depth1": "서울",
      "depth2": "양천구",
      "depth3": "신정3동",
      "nx": 58,
      "ny": 126
   },
   {
      "code": 1147065000,
      "depth1": "서울",
      "depth2": "양천구",
      "depth3": "신정4동",
      "nx": 58,
      "ny": 126
   },
   {
      "code": 1147067000,
      "depth1": "서울",
      "depth2": "양천구",
      "depth3": "신정6동",
      "nx": 58,
      "ny": 126
   },
   {
      "code": 1147068000,
      "depth1": "서울",
      "depth2": "양천구",
      "depth3": "신정7동",
      "nx": 58,
      "ny": 125
   },
   {
      "code": 1150000000,
      "depth1": "서울",
      "depth2": "강서구",
      "depth3": "",
      "nx": 58,
      "ny": 126
   },
   {
      "code": 1150051000,
      "depth1": "서울",
      "depth2": "강서구",
      "depth3": "염창동",
      "nx": 58,
      "ny": 126
   },
   {
      "code": 1150052000,
      "depth1": "서울",
      "depth2": "강서구",
      "depth3": "등촌제1동",
      "nx": 58,
      "ny": 126
   },
   {
      "code": 1150053000,
      "depth1": "서울",
      "depth2": "강서구",
      "depth3": "등촌제2동",
      "nx": 58,
      "ny": 126
   },
   {
      "code": 1150053500,
      "depth1": "서울",
      "depth2": "강서구",
      "depth3": "등촌제3동",
      "nx": 58,
      "ny": 126
   },
   {
      "code": 1150054000,
      "depth1": "서울",
      "depth2": "강서구",
      "depth3": "화곡제1동",
      "nx": 58,
      "ny": 126
   },
   {
      "code": 1150055000,
      "depth1": "서울",
      "depth2": "강서구",
      "depth3": "화곡제2동",
      "nx": 58,
      "ny": 126
   },
   {
      "code": 1150056000,
      "depth1": "서울",
      "depth2": "강서구",
      "depth3": "화곡제3동",
      "nx": 57,
      "ny": 126
   },
   {
      "code": 1150057000,
      "depth1": "서울",
      "depth2": "강서구",
      "depth3": "화곡제4동",
      "nx": 58,
      "ny": 126
   },
   {
      "code": 1150059000,
      "depth1": "서울",
      "depth2": "강서구",
      "depth3": "화곡본동",
      "nx": 58,
      "ny": 126
   },
   {
      "code": 1150059100,
      "depth1": "서울",
      "depth2": "강서구",
      "depth3": "화곡제6동",
      "nx": 58,
      "ny": 126
   },
   {
      "code": 1150059300,
      "depth1": "서울",
      "depth2": "강서구",
      "depth3": "화곡제8동",
      "nx": 58,
      "ny": 126
   },
   {
      "code": 1150060300,
      "depth1": "서울",
      "depth2": "강서구",
      "depth3": "가양제1동",
      "nx": 57,
      "ny": 127
   },
   {
      "code": 1150060400,
      "depth1": "서울",
      "depth2": "강서구",
      "depth3": "가양제2동",
      "nx": 58,
      "ny": 127
   },
   {
      "code": 1150060500,
      "depth1": "서울",
      "depth2": "강서구",
      "depth3": "가양제3동",
      "nx": 58,
      "ny": 127
   },
   {
      "code": 1150061100,
      "depth1": "서울",
      "depth2": "강서구",
      "depth3": "발산제1동",
      "nx": 57,
      "ny": 126
   },
   {
      "code": 1150061500,
      "depth1": "서울",
      "depth2": "강서구",
      "depth3": "우장산동",
      "nx": 58,
      "ny": 126
   },
   {
      "code": 1150062000,
      "depth1": "서울",
      "depth2": "강서구",
      "depth3": "공항동",
      "nx": 57,
      "ny": 126
   },
   {
      "code": 1150063000,
      "depth1": "서울",
      "depth2": "강서구",
      "depth3": "방화제1동",
      "nx": 57,
      "ny": 127
   },
   {
      "code": 1150064000,
      "depth1": "서울",
      "depth2": "강서구",
      "depth3": "방화제2동",
      "nx": 57,
      "ny": 127
   },
   {
      "code": 1150064100,
      "depth1": "서울",
      "depth2": "강서구",
      "depth3": "방화제3동",
      "nx": 57,
      "ny": 127
   },
   {
      "code": 1153000000,
      "depth1": "서울",
      "depth2": "구로구",
      "depth3": "",
      "nx": 58,
      "ny": 125
   },
   {
      "code": 1153051000,
      "depth1": "서울",
      "depth2": "구로구",
      "depth3": "신도림동",
      "nx": 58,
      "ny": 125
   },
   {
      "code": 1153052000,
      "depth1": "서울",
      "depth2": "구로구",
      "depth3": "구로제1동",
      "nx": 58,
      "ny": 125
   },
   {
      "code": 1153053000,
      "depth1": "서울",
      "depth2": "구로구",
      "depth3": "구로제2동",
      "nx": 58,
      "ny": 125
   },
   {
      "code": 1153054000,
      "depth1": "서울",
      "depth2": "구로구",
      "depth3": "구로제3동",
      "nx": 58,
      "ny": 125
   },
   {
      "code": 1153055000,
      "depth1": "서울",
      "depth2": "구로구",
      "depth3": "구로제4동",
      "nx": 58,
      "ny": 125
   },
   {
      "code": 1153056000,
      "depth1": "서울",
      "depth2": "구로구",
      "depth3": "구로제5동",
      "nx": 58,
      "ny": 125
   },
   {
      "code": 1153059500,
      "depth1": "서울",
      "depth2": "구로구",
      "depth3": "가리봉동",
      "nx": 58,
      "ny": 125
   },
   {
      "code": 1153072000,
      "depth1": "서울",
      "depth2": "구로구",
      "depth3": "고척제1동",
      "nx": 58,
      "ny": 125
   },
   {
      "code": 1153073000,
      "depth1": "서울",
      "depth2": "구로구",
      "depth3": "고척제2동",
      "nx": 58,
      "ny": 125
   },
   {
      "code": 1153074000,
      "depth1": "서울",
      "depth2": "구로구",
      "depth3": "개봉제1동",
      "nx": 58,
      "ny": 125
   },
   {
      "code": 1153075000,
      "depth1": "서울",
      "depth2": "구로구",
      "depth3": "개봉제2동",
      "nx": 58,
      "ny": 125
   },
   {
      "code": 1153076000,
      "depth1": "서울",
      "depth2": "구로구",
      "depth3": "개봉제3동",
      "nx": 58,
      "ny": 125
   },
   {
      "code": 1153077000,
      "depth1": "서울",
      "depth2": "구로구",
      "depth3": "오류제1동",
      "nx": 58,
      "ny": 125
   },
   {
      "code": 1153078000,
      "depth1": "서울",
      "depth2": "구로구",
      "depth3": "오류제2동",
      "nx": 57,
      "ny": 125
   },
   {
      "code": 1153079000,
      "depth1": "서울",
      "depth2": "구로구",
      "depth3": "수궁동",
      "nx": 57,
      "ny": 125
   },
   {
      "code": 1153080000,
      "depth1": "서울",
      "depth2": "구로구",
      "depth3": "항동",
      "nx": 57,
      "ny": 125
   },
   {
      "code": 1154500000,
      "depth1": "서울",
      "depth2": "금천구",
      "depth3": "",
      "nx": 59,
      "ny": 124
   },
   {
      "code": 1154551000,
      "depth1": "서울",
      "depth2": "금천구",
      "depth3": "가산동",
      "nx": 58,
      "ny": 125
   },
   {
      "code": 1154561000,
      "depth1": "서울",
      "depth2": "금천구",
      "depth3": "독산제1동",
      "nx": 58,
      "ny": 125
   },
   {
      "code": 1154562000,
      "depth1": "서울",
      "depth2": "금천구",
      "depth3": "독산제2동",
      "nx": 59,
      "ny": 124
   },
   {
      "code": 1154563000,
      "depth1": "서울",
      "depth2": "금천구",
      "depth3": "독산제3동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1154564000,
      "depth1": "서울",
      "depth2": "금천구",
      "depth3": "독산제4동",
      "nx": 59,
      "ny": 124
   },
   {
      "code": 1154567000,
      "depth1": "서울",
      "depth2": "금천구",
      "depth3": "시 흥제1동",
      "nx": 58,
      "ny": 124
   },
   {
      "code": 1154568000,
      "depth1": "서울",
      "depth2": "금천구",
      "depth3": "시 흥제2동",
      "nx": 59,
      "ny": 124
   },
   {
      "code": 1154569000,
      "depth1": "서울",
      "depth2": "금천구",
      "depth3": "시 흥제3동",
      "nx": 59,
      "ny": 124
   },
   {
      "code": 1154570000,
      "depth1": "서울",
      "depth2": "금천구",
      "depth3": "시 흥제4동",
      "nx": 59,
      "ny": 124
   },
   {
      "code": 1154571000,
      "depth1": "서울",
      "depth2": "금천구",
      "depth3": "시 흥제5동",
      "nx": 59,
      "ny": 124
   },
   {
      "code": 1156000000,
      "depth1": "서울",
      "depth2": "영등포구",
      "depth3": "",
      "nx": 58,
      "ny": 126
   },
   {
      "code": 1156051500,
      "depth1": "서울",
      "depth2": "영등포구",
      "depth3": "영등포본동",
      "nx": 59,
      "ny": 126
   },
   {
      "code": 1156053500,
      "depth1": "서울",
      "depth2": "영등포구",
      "depth3": "영등포동",
      "nx": 59,
      "ny": 126
   },
   {
      "code": 1156054000,
      "depth1": "서울",
      "depth2": "영등포구",
      "depth3": "여의동",
      "nx": 59,
      "ny": 126
   },
   {
      "code": 1156055000,
      "depth1": "서울",
      "depth2": "영등포구",
      "depth3": "당산제1동",
      "nx": 58,
      "ny": 126
   },
   {
      "code": 1156056000,
      "depth1": "서울",
      "depth2": "영등포구",
      "depth3": "당산제2동",
      "nx": 59,
      "ny": 126
   },
   {
      "code": 1156058500,
      "depth1": "서울",
      "depth2": "영등포구",
      "depth3": "도림동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1156060500,
      "depth1": "서울",
      "depth2": "영등포구",
      "depth3": "문래동",
      "nx": 59,
      "ny": 126
   },
   {
      "code": 1156061000,
      "depth1": "서울",
      "depth2": "영등포구",
      "depth3": "양평제1동",
      "nx": 58,
      "ny": 126
   },
   {
      "code": 1156062000,
      "depth1": "서울",
      "depth2": "영등포구",
      "depth3": "양평제2동",
      "nx": 58,
      "ny": 126
   },
   {
      "code": 1156063000,
      "depth1": "서울",
      "depth2": "영등포구",
      "depth3": "신길제1동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1156065000,
      "depth1": "서울",
      "depth2": "영등포구",
      "depth3": "신길제3동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1156066000,
      "depth1": "서울",
      "depth2": "영등포구",
      "depth3": "신길제4동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1156067000,
      "depth1": "서울",
      "depth2": "영등포구",
      "depth3": "신길제5동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1156068000,
      "depth1": "서울",
      "depth2": "영등포구",
      "depth3": "신길제6동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1156069000,
      "depth1": "서울",
      "depth2": "영등포구",
      "depth3": "신길제7동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1156070000,
      "depth1": "서울",
      "depth2": "영등포구",
      "depth3": "대림제1동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1156071000,
      "depth1": "서울",
      "depth2": "영등포구",
      "depth3": "대림제2동",
      "nx": 58,
      "ny": 125
   },
   {
      "code": 1156072000,
      "depth1": "서울",
      "depth2": "영등포구",
      "depth3": "대림제3동",
      "nx": 58,
      "ny": 125
   },
   {
      "code": 1159000000,
      "depth1": "서울",
      "depth2": "동작구",
      "depth3": "",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1159051000,
      "depth1": "서울",
      "depth2": "동작구",
      "depth3": "노량진제1동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1159052000,
      "depth1": "서울",
      "depth2": "동작구",
      "depth3": "노량진제2동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1159053000,
      "depth1": "서울",
      "depth2": "동작구",
      "depth3": "상도제1동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1159054000,
      "depth1": "서울",
      "depth2": "동작구",
      "depth3": "상도제2동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1159055000,
      "depth1": "서울",
      "depth2": "동작구",
      "depth3": "상도제3동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1159056000,
      "depth1": "서울",
      "depth2": "동작구",
      "depth3": "상도제4동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1159060500,
      "depth1": "서울",
      "depth2": "동작구",
      "depth3": "흑석동",
      "nx": 60,
      "ny": 125
   },
   {
      "code": 1159062000,
      "depth1": "서울",
      "depth2": "동작구",
      "depth3": "사당제1동",
      "nx": 60,
      "ny": 125
   },
   {
      "code": 1159063000,
      "depth1": "서울",
      "depth2": "동작구",
      "depth3": "사당제2동",
      "nx": 60,
      "ny": 125
   },
   {
      "code": 1159064000,
      "depth1": "서울",
      "depth2": "동작구",
      "depth3": "사당제3동",
      "nx": 60,
      "ny": 125
   },
   {
      "code": 1159065000,
      "depth1": "서울",
      "depth2": "동작구",
      "depth3": "사당제4동",
      "nx": 60,
      "ny": 125
   },
   {
      "code": 1159065100,
      "depth1": "서울",
      "depth2": "동작구",
      "depth3": "사당제5동",
      "nx": 60,
      "ny": 125
   },
   {
      "code": 1159066000,
      "depth1": "서울",
      "depth2": "동작구",
      "depth3": "대방동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1159067000,
      "depth1": "서울",
      "depth2": "동작구",
      "depth3": "신대방제1동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1159068000,
      "depth1": "서울",
      "depth2": "동작구",
      "depth3": "신대방제2동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1162000000,
      "depth1": "서울",
      "depth2": "관악구",
      "depth3": "",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1162052500,
      "depth1": "서울",
      "depth2": "관악구",
      "depth3": "보라매동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1162054500,
      "depth1": "서울",
      "depth2": "관악구",
      "depth3": "청림동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1162056500,
      "depth1": "서울",
      "depth2": "관악구",
      "depth3": "성현동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1162057500,
      "depth1": "서울",
      "depth2": "관악구",
      "depth3": "행운동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1162058500,
      "depth1": "서울",
      "depth2": "관악구",
      "depth3": "낙성대동",
      "nx": 60,
      "ny": 125
   },
   {
      "code": 1162059500,
      "depth1": "서울",
      "depth2": "관악구",
      "depth3": "청룡동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1162060500,
      "depth1": "서울",
      "depth2": "관악구",
      "depth3": "은천동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1162061500,
      "depth1": "서울",
      "depth2": "관악구",
      "depth3": "중앙동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1162062500,
      "depth1": "서울",
      "depth2": "관악구",
      "depth3": "인헌동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1162063000,
      "depth1": "서울",
      "depth2": "관악구",
      "depth3": "남현동",
      "nx": 60,
      "ny": 125
   },
   {
      "code": 1162064500,
      "depth1": "서울",
      "depth2": "관악구",
      "depth3": "서원동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1162065500,
      "depth1": "서울",
      "depth2": "관악구",
      "depth3": "신원동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1162066500,
      "depth1": "서울",
      "depth2": "관악구",
      "depth3": "서림동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1162068500,
      "depth1": "서울",
      "depth2": "관악구",
      "depth3": "신사동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1162069500,
      "depth1": "서울",
      "depth2": "관악구",
      "depth3": "신림동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1162071500,
      "depth1": "서울",
      "depth2": "관악구",
      "depth3": "난향동",
      "nx": 59,
      "ny": 124
   },
   {
      "code": 1162072500,
      "depth1": "서울",
      "depth2": "관악구",
      "depth3": "조원동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1162073500,
      "depth1": "서울",
      "depth2": "관악구",
      "depth3": "대학동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1162074500,
      "depth1": "서울",
      "depth2": "관악구",
      "depth3": "삼성동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1162076500,
      "depth1": "서울",
      "depth2": "관악구",
      "depth3": "미성동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1162077500,
      "depth1": "서울",
      "depth2": "관악구",
      "depth3": "난곡동",
      "nx": 59,
      "ny": 125
   },
   {
      "code": 1165000000,
      "depth1": "서울",
      "depth2": "서초구",
      "depth3": "",
      "nx": 61,
      "ny": 125
   },
   {
      "code": 1165051000,
      "depth1": "서울",
      "depth2": "서초구",
      "depth3": "서초1동",
      "nx": 61,
      "ny": 125
   },
   {
      "code": 1165052000,
      "depth1": "서울",
      "depth2": "서초구",
      "depth3": "서초2동",
      "nx": 61,
      "ny": 125
   },
   {
      "code": 1165053000,
      "depth1": "서울",
      "depth2": "서초구",
      "depth3": "서초3동",
      "nx": 60,
      "ny": 125
   },
   {
      "code": 1165053100,
      "depth1": "서울",
      "depth2": "서초구",
      "depth3": "서초4동",
      "nx": 61,
      "ny": 125
   },
   {
      "code": 1165054000,
      "depth1": "서울",
      "depth2": "서초구",
      "depth3": "잠원동",
      "nx": 60,
      "ny": 126
   },
   {
      "code": 1165055000,
      "depth1": "서울",
      "depth2": "서초구",
      "depth3": "반포본동",
      "nx": 60,
      "ny": 125
   },
   {
      "code": 1165056000,
      "depth1": "서울",
      "depth2": "서초구",
      "depth3": "반포1동",
      "nx": 60,
      "ny": 125
   },
   {
      "code": 1165057000,
      "depth1": "서울",
      "depth2": "서초구",
      "depth3": "반포2동",
      "nx": 60,
      "ny": 125
   },
   {
      "code": 1165058000,
      "depth1": "서울",
      "depth2": "서초구",
      "depth3": "반포3동",
      "nx": 60,
      "ny": 125
   },
   {
      "code": 1165058100,
      "depth1": "서울",
      "depth2": "서초구",
      "depth3": "반포4동",
      "nx": 60,
      "ny": 125
   },
   {
      "code": 1165059000,
      "depth1": "서울",
      "depth2": "서초구",
      "depth3": "방배본동",
      "nx": 60,
      "ny": 125
   },
   {
      "code": 1165060000,
      "depth1": "서울",
      "depth2": "서초구",
      "depth3": "방배1동",
      "nx": 60,
      "ny": 125
   },
   {
      "code": 1165061000,
      "depth1": "서울",
      "depth2": "서초구",
      "depth3": "방배2동",
      "nx": 60,
      "ny": 125
   },
   {
      "code": 1165062000,
      "depth1": "서울",
      "depth2": "서초구",
      "depth3": "방배3동",
      "nx": 60,
      "ny": 125
   },
   {
      "code": 1165062100,
      "depth1": "서울",
      "depth2": "서초구",
      "depth3": "방배4동",
      "nx": 60,
      "ny": 125
   },
   {
      "code": 1165065100,
      "depth1": "서울",
      "depth2": "서초구",
      "depth3": "양재1동",
      "nx": 61,
      "ny": 125
   },
   {
      "code": 1165065200,
      "depth1": "서울",
      "depth2": "서초구",
      "depth3": "양재2동",
      "nx": 61,
      "ny": 125
   },
   {
      "code": 1165066000,
      "depth1": "서울",
      "depth2": "서초구",
      "depth3": "내곡동",
      "nx": 61,
      "ny": 124
   },
   {
      "code": 1168000000,
      "depth1": "서울",
      "depth2": "강남구",
      "depth3": "",
      "nx": 61,
      "ny": 126
   },
   {
      "code": 1168051000,
      "depth1": "서울",
      "depth2": "강남구",
      "depth3": "신사동",
      "nx": 61,
      "ny": 126
   },
   {
      "code": 1168052100,
      "depth1": "서울",
      "depth2": "강남구",
      "depth3": "논현1동",
      "nx": 61,
      "ny": 125
   },
   {
      "code": 1168053100,
      "depth1": "서울",
      "depth2": "강남구",
      "depth3": "논현2동",
      "nx": 61,
      "ny": 126
   },
   {
      "code": 1168054500,
      "depth1": "서울",
      "depth2": "강남구",
      "depth3": "압구정동",
      "nx": 61,
      "ny": 126
   },
   {
      "code": 1168056500,
      "depth1": "서울",
      "depth2": "강남구",
      "depth3": "청담동",
      "nx": 61,
      "ny": 126
   },
   {
      "code": 1168058000,
      "depth1": "서울",
      "depth2": "강남구",
      "depth3": "삼성1동",
      "nx": 61,
      "ny": 125
   },
   {
      "code": 1168059000,
      "depth1": "서울",
      "depth2": "강남구",
      "depth3": "삼성2동",
      "nx": 61,
      "ny": 125
   },
   {
      "code": 1168060000,
      "depth1": "서울",
      "depth2": "강남구",
      "depth3": "대치1동",
      "nx": 61,
      "ny": 125
   },
   {
      "code": 1168061000,
      "depth1": "서울",
      "depth2": "강남구",
      "depth3": "대치2동",
      "nx": 61,
      "ny": 125
   },
   {
      "code": 1168063000,
      "depth1": "서울",
      "depth2": "강남구",
      "depth3": "대치4동",
      "nx": 61,
      "ny": 125
   },
   {
      "code": 1168064000,
      "depth1": "서울",
      "depth2": "강남구",
      "depth3": "역삼1동",
      "nx": 61,
      "ny": 125
   },
   {
      "code": 1168065000,
      "depth1": "서울",
      "depth2": "강남구",
      "depth3": "역삼2동",
      "nx": 61,
      "ny": 125
   },
   {
      "code": 1168065500,
      "depth1": "서울",
      "depth2": "강남구",
      "depth3": "도곡1동",
      "nx": 61,
      "ny": 125
   },
   {
      "code": 1168065600,
      "depth1": "서울",
      "depth2": "강남구",
      "depth3": "도곡2동",
      "nx": 61,
      "ny": 125
   },
   {
      "code": 1168066000,
      "depth1": "서울",
      "depth2": "강남구",
      "depth3": "개포1동",
      "nx": 61,
      "ny": 125
   },
   {
      "code": 1168067000,
      "depth1": "서울",
      "depth2": "강남구",
      "depth3": "개포2동",
      "nx": 62,
      "ny": 125
   },
   {
      "code": 1168069000,
      "depth1": "서울",
      "depth2": "강남구",
      "depth3": "개포4동",
      "nx": 61,
      "ny": 125
   },
   {
      "code": 1168070000,
      "depth1": "서울",
      "depth2": "강남구",
      "depth3": "세곡동",
      "nx": 62,
      "ny": 125
   },
   {
      "code": 1168072000,
      "depth1": "서울",
      "depth2": "강남구",
      "depth3": "일원본동",
      "nx": 62,
      "ny": 125
   },
   {
      "code": 1168073000,
      "depth1": "서울",
      "depth2": "강남구",
      "depth3": "일원1동",
      "nx": 62,
      "ny": 125
   },
   {
      "code": 1168074000,
      "depth1": "서울",
      "depth2": "강남구",
      "depth3": "일원2동",
      "nx": 62,
      "ny": 125
   },
   {
      "code": 1168075000,
      "depth1": "서울",
      "depth2": "강남구",
      "depth3": "수서동",
      "nx": 62,
      "ny": 125
   },
   {
      "code": 1171000000,
      "depth1": "서울",
      "depth2": "송파구",
      "depth3": "",
      "nx": 62,
      "ny": 126
   },
   {
      "code": 1171051000,
      "depth1": "서울",
      "depth2": "송파구",
      "depth3": "풍납1동",
      "nx": 62,
      "ny": 126
   },
   {
      "code": 1171052000,
      "depth1": "서울",
      "depth2": "송파구",
      "depth3": "풍납2동",
      "nx": 62,
      "ny": 126
   },
   {
      "code": 1171053100,
      "depth1": "서울",
      "depth2": "송파구",
      "depth3": "거여1동",
      "nx": 63,
      "ny": 125
   },
   {
      "code": 1171053200,
      "depth1": "서울",
      "depth2": "송파구",
      "depth3": "거여2동",
      "nx": 63,
      "ny": 125
   },
   {
      "code": 1171054000,
      "depth1": "서울",
      "depth2": "송파구",
      "depth3": "마천1동",
      "nx": 63,
      "ny": 125
   },
   {
      "code": 1171055000,
      "depth1": "서울",
      "depth2": "송파구",
      "depth3": "마천2동",
      "nx": 63,
      "ny": 125
   },
   {
      "code": 1171056100,
      "depth1": "서울",
      "depth2": "송파구",
      "depth3": "방이1동",
      "nx": 62,
      "ny": 125
   },
   {
      "code": 1171056200,
      "depth1": "서울",
      "depth2": "송파구",
      "depth3": "방이2동",
      "nx": 62,
      "ny": 126
   },
   {
      "code": 1171056600,
      "depth1": "서울",
      "depth2": "송파구",
      "depth3": "오륜동",
      "nx": 63,
      "ny": 126
   },
   {
      "code": 1171057000,
      "depth1": "서울",
      "depth2": "송파구",
      "depth3": "오금동",
      "nx": 62,
      "ny": 125
   },
   {
      "code": 1171058000,
      "depth1": "서울",
      "depth2": "송파구",
      "depth3": "송파1동",
      "nx": 62,
      "ny": 125
   },
   {
      "code": 1171059000,
      "depth1": "서울",
      "depth2": "송파구",
      "depth3": "송파2동",
      "nx": 62,
      "ny": 125
   },
   {
      "code": 1171060000,
      "depth1": "서울",
      "depth2": "송파구",
      "depth3": "석촌동",
      "nx": 62,
      "ny": 125
   },
   {
      "code": 1171061000,
      "depth1": "서울",
      "depth2": "송파구",
      "depth3": "삼전동",
      "nx": 62,
      "ny": 125
   },
   {
      "code": 1171062000,
      "depth1": "서울",
      "depth2": "송파구",
      "depth3": "가락본동",
      "nx": 62,
      "ny": 125
   },
   {
      "code": 1171063100,
      "depth1": "서울",
      "depth2": "송파구",
      "depth3": "가락1동",
      "nx": 62,
      "ny": 125
   },
   {
      "code": 1171063200,
      "depth1": "서울",
      "depth2": "송파구",
      "depth3": "가락2동",
      "nx": 62,
      "ny": 125
   },
   {
      "code": 1171064100,
      "depth1": "서울",
      "depth2": "송파구",
      "depth3": "문정1동",
      "nx": 62,
      "ny": 125
   },
   {
      "code": 1171064200,
      "depth1": "서울",
      "depth2": "송파구",
      "depth3": "문정2동",
      "nx": 62,
      "ny": 125
   },
   {
      "code": 1171064600,
      "depth1": "서울",
      "depth2": "송파구",
      "depth3": "장지동",
      "nx": 63,
      "ny": 125
   },
   {
      "code": 1171064700,
      "depth1": "서울",
      "depth2": "송파구",
      "depth3": "위례동",
      "nx": 63,
      "ny": 125
   },
   {
      "code": 1171065000,
      "depth1": "서울",
      "depth2": "송파구",
      "depth3": "잠실본동",
      "nx": 62,
      "ny": 125
   },
   {
      "code": 1171067000,
      "depth1": "서울",
      "depth2": "송파구",
      "depth3": "잠실2동",
      "nx": 62,
      "ny": 126
   },
   {
      "code": 1171068000,
      "depth1": "서울",
      "depth2": "송파구",
      "depth3": "잠실3동",
      "nx": 62,
      "ny": 125
   },
   {
      "code": 1171069000,
      "depth1": "서울",
      "depth2": "송파구",
      "depth3": "잠실4동",
      "nx": 62,
      "ny": 126
   },
   {
      "code": 1171071000,
      "depth1": "서울",
      "depth2": "송파구",
      "depth3": "잠실6동",
      "nx": 62,
      "ny": 126
   },
   {
      "code": 1171072000,
      "depth1": "서울",
      "depth2": "송파구",
      "depth3": "잠실7동",
      "nx": 62,
      "ny": 125
   },
   {
      "code": 1174000000,
      "depth1": "서울",
      "depth2": "강동구",
      "depth3": "",
      "nx": 62,
      "ny": 126
   },
   {
      "code": 1174051500,
      "depth1": "서울",
      "depth2": "강동구",
      "depth3": "강일동",
      "nx": 63,
      "ny": 127
   },
   {
      "code": 1174052500,
      "depth1": "서울",
      "depth2": "강동구",
      "depth3": "상일제1동",
      "nx": 63,
      "ny": 126
   },
   {
      "code": 1174052600,
      "depth1": "서울",
      "depth2": "강동구",
      "depth3": "상일제2동",
      "nx": 63,
      "ny": 126
   },
   {
      "code": 1174053000,
      "depth1": "서울",
      "depth2": "강동구",
      "depth3": "명일제1동",
      "nx": 63,
      "ny": 126
   },
   {
      "code": 1174054000,
      "depth1": "서울",
      "depth2": "강동구",
      "depth3": "명일제2동",
      "nx": 63,
      "ny": 126
   },
   {
      "code": 1174055000,
      "depth1": "서울",
      "depth2": "강동구",
      "depth3": "고덕제1동",
      "nx": 63,
      "ny": 127
   },
   {
      "code": 1174056000,
      "depth1": "서울",
      "depth2": "강동구",
      "depth3": "고덕제2동",
      "nx": 63,
      "ny": 127
   },
   {
      "code": 1174057000,
      "depth1": "서울",
      "depth2": "강동구",
      "depth3": "암사제1동",
      "nx": 63,
      "ny": 126
   },
   {
      "code": 1174058000,
      "depth1": "서울",
      "depth2": "강동구",
      "depth3": "암사제2동",
      "nx": 62,
      "ny": 126
   },
   {
      "code": 1174059000,
      "depth1": "서울",
      "depth2": "강동구",
      "depth3": "암사제3동",
      "nx": 63,
      "ny": 126
   },
   {
      "code": 1174060000,
      "depth1": "서울",
      "depth2": "강동구",
      "depth3": "천호제1동",
      "nx": 63,
      "ny": 126
   },
   {
      "code": 1174061000,
      "depth1": "서울",
      "depth2": "강동구",
      "depth3": "천호제2동",
      "nx": 62,
      "ny": 126
   },
   {
      "code": 1174062000,
      "depth1": "서울",
      "depth2": "강동구",
      "depth3": "천호제3동",
      "nx": 62,
      "ny": 126
   },
   {
      "code": 1174064000,
      "depth1": "서울",
      "depth2": "강동구",
      "depth3": "성내제1동",
      "nx": 62,
      "ny": 126
   },
   {
      "code": 1174065000,
      "depth1": "서울",
      "depth2": "강동구",
      "depth3": "성내제2동",
      "nx": 62,
      "ny": 126
   },
   {
      "code": 1174066000,
      "depth1": "서울",
      "depth2": "강동구",
      "depth3": "성내제3동",
      "nx": 63,
      "ny": 126
   },
   {
      "code": 1174068500,
      "depth1": "서울",
      "depth2": "강동구",
      "depth3": "길동",
      "nx": 63,
      "ny": 126
   },
   {
      "code": 1174069000,
      "depth1": "서울",
      "depth2": "강동구",
      "depth3": "둔촌제1동",
      "nx": 63,
      "ny": 126
   },
   {
      "code": 1174070000,
      "depth1": "서울",
      "depth2": "강동구",
      "depth3": "둔촌제2동",
      "nx": 63,
      "ny": 126
   },
   {
      "code": 2600000000,
      "depth1": "부산",
      "depth2": "",
      "depth3": "",
      "nx": 98,
      "ny": 76
   },
   {
      "code": 2611000000,
      "depth1": "부산",
      "depth2": "중구",
      "depth3": "",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2611051000,
      "depth1": "부산",
      "depth2": "중구",
      "depth3": "중앙동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2611052000,
      "depth1": "부산",
      "depth2": "중구",
      "depth3": "동광동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2611053000,
      "depth1": "부산",
      "depth2": "중구",
      "depth3": "대청동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2611054500,
      "depth1": "부산",
      "depth2": "중구",
      "depth3": "보수동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2611056000,
      "depth1": "부산",
      "depth2": "중구",
      "depth3": "부평동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2611057000,
      "depth1": "부산",
      "depth2": "중구",
      "depth3": "광복동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2611058000,
      "depth1": "부산",
      "depth2": "중구",
      "depth3": "남포동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2611059000,
      "depth1": "부산",
      "depth2": "중구",
      "depth3": "영주제1동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2611060000,
      "depth1": "부산",
      "depth2": "중구",
      "depth3": "영주제2동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2614000000,
      "depth1": "부산",
      "depth2": "서구",
      "depth3": "",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2614051000,
      "depth1": "부산",
      "depth2": "서구",
      "depth3": "동대신제1동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2614052000,
      "depth1": "부산",
      "depth2": "서구",
      "depth3": "동대신제2동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2614053000,
      "depth1": "부산",
      "depth2": "서구",
      "depth3": "동대신제3동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2614054000,
      "depth1": "부산",
      "depth2": "서구",
      "depth3": "서대신제1동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2614056000,
      "depth1": "부산",
      "depth2": "서구",
      "depth3": "서대신제3동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2614057000,
      "depth1": "부산",
      "depth2": "서구",
      "depth3": "서대신제4동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2614059000,
      "depth1": "부산",
      "depth2": "서구",
      "depth3": "부민동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2614061500,
      "depth1": "부산",
      "depth2": "서구",
      "depth3": "아미동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2614063000,
      "depth1": "부산",
      "depth2": "서구",
      "depth3": "초장동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2614064000,
      "depth1": "부산",
      "depth2": "서구",
      "depth3": "충무동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2614065000,
      "depth1": "부산",
      "depth2": "서구",
      "depth3": "남부민제1동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2614066000,
      "depth1": "부산",
      "depth2": "서구",
      "depth3": "남부민제2동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2614068000,
      "depth1": "부산",
      "depth2": "서구",
      "depth3": "암남동",
      "nx": 97,
      "ny": 73
   },
   {
      "code": 2617000000,
      "depth1": "부산",
      "depth2": "동구",
      "depth3": "",
      "nx": 98,
      "ny": 75
   },
   {
      "code": 2617051000,
      "depth1": "부산",
      "depth2": "동구",
      "depth3": "초량제1동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2617052000,
      "depth1": "부산",
      "depth2": "동구",
      "depth3": "초량제2동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2617053000,
      "depth1": "부산",
      "depth2": "동구",
      "depth3": "초량제3동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2617055000,
      "depth1": "부산",
      "depth2": "동구",
      "depth3": "초량제6동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2617056000,
      "depth1": "부산",
      "depth2": "동구",
      "depth3": "수정제1동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2617057000,
      "depth1": "부산",
      "depth2": "동구",
      "depth3": "수정제2동",
      "nx": 97,
      "ny": 75
   },
   {
      "code": 2617059000,
      "depth1": "부산",
      "depth2": "동구",
      "depth3": "수정제4동",
      "nx": 97,
      "ny": 75
   },
   {
      "code": 2617060000,
      "depth1": "부산",
      "depth2": "동구",
      "depth3": "수정제5동",
      "nx": 97,
      "ny": 75
   },
   {
      "code": 2617064500,
      "depth1": "부산",
      "depth2": "동구",
      "depth3": "좌천동",
      "nx": 98,
      "ny": 75
   },
   {
      "code": 2617065000,
      "depth1": "부산",
      "depth2": "동구",
      "depth3": "범일제1동",
      "nx": 98,
      "ny": 75
   },
   {
      "code": 2617066000,
      "depth1": "부산",
      "depth2": "동구",
      "depth3": "범일제2동",
      "nx": 98,
      "ny": 75
   },
   {
      "code": 2617068000,
      "depth1": "부산",
      "depth2": "동구",
      "depth3": "범일제5동",
      "nx": 98,
      "ny": 75
   },
   {
      "code": 2620000000,
      "depth1": "부산",
      "depth2": "영도구",
      "depth3": "",
      "nx": 98,
      "ny": 74
   },
   {
      "code": 2620053000,
      "depth1": "부산",
      "depth2": "영도구",
      "depth3": "남항동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2620054000,
      "depth1": "부산",
      "depth2": "영도구",
      "depth3": "영선제1동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2620055000,
      "depth1": "부산",
      "depth2": "영도구",
      "depth3": "영선제2동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2620058500,
      "depth1": "부산",
      "depth2": "영도구",
      "depth3": "신선동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2620059000,
      "depth1": "부산",
      "depth2": "영도구",
      "depth3": "봉래제1동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2620060500,
      "depth1": "부산",
      "depth2": "영도구",
      "depth3": "봉래제2동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2620063000,
      "depth1": "부산",
      "depth2": "영도구",
      "depth3": "청학제1동",
      "nx": 98,
      "ny": 74
   },
   {
      "code": 2620064000,
      "depth1": "부산",
      "depth2": "영도구",
      "depth3": "청학제2동",
      "nx": 98,
      "ny": 74
   },
   {
      "code": 2620065000,
      "depth1": "부산",
      "depth2": "영도구",
      "depth3": "동삼제1동",
      "nx": 98,
      "ny": 73
   },
   {
      "code": 2620066000,
      "depth1": "부산",
      "depth2": "영도구",
      "depth3": "동삼제2동",
      "nx": 98,
      "ny": 73
   },
   {
      "code": 2620067000,
      "depth1": "부산",
      "depth2": "영도구",
      "depth3": "동삼제3동",
      "nx": 98,
      "ny": 74
   },
   {
      "code": 2623000000,
      "depth1": "부산",
      "depth2": "부산진구",
      "depth3": "",
      "nx": 97,
      "ny": 75
   },
   {
      "code": 2623051000,
      "depth1": "부산",
      "depth2": "부산진구",
      "depth3": "부전제1동",
      "nx": 98,
      "ny": 75
   },
   {
      "code": 2623052000,
      "depth1": "부산",
      "depth2": "부산진구",
      "depth3": "부전제2동",
      "nx": 98,
      "ny": 75
   },
   {
      "code": 2623054000,
      "depth1": "부산",
      "depth2": "부산진구",
      "depth3": "연지동",
      "nx": 97,
      "ny": 76
   },
   {
      "code": 2623055000,
      "depth1": "부산",
      "depth2": "부산진구",
      "depth3": "초읍동",
      "nx": 97,
      "ny": 76
   },
   {
      "code": 2623056000,
      "depth1": "부산",
      "depth2": "부산진구",
      "depth3": "양정제1동",
      "nx": 98,
      "ny": 76
   },
   {
      "code": 2623057000,
      "depth1": "부산",
      "depth2": "부산진구",
      "depth3": "양정제2동",
      "nx": 98,
      "ny": 76
   },
   {
      "code": 2623060000,
      "depth1": "부산",
      "depth2": "부산진구",
      "depth3": "전포제1동",
      "nx": 98,
      "ny": 75
   },
   {
      "code": 2623061000,
      "depth1": "부산",
      "depth2": "부산진구",
      "depth3": "전포제2동",
      "nx": 98,
      "ny": 75
   },
   {
      "code": 2623064000,
      "depth1": "부산",
      "depth2": "부산진구",
      "depth3": "부암제1동",
      "nx": 97,
      "ny": 75
   },
   {
      "code": 2623066000,
      "depth1": "부산",
      "depth2": "부산진구",
      "depth3": "부암제3동",
      "nx": 97,
      "ny": 75
   },
   {
      "code": 2623067000,
      "depth1": "부산",
      "depth2": "부산진구",
      "depth3": "당감제1동",
      "nx": 97,
      "ny": 75
   },
   {
      "code": 2623068000,
      "depth1": "부산",
      "depth2": "부산진구",
      "depth3": "당감제2동",
      "nx": 97,
      "ny": 75
   },
   {
      "code": 2623070000,
      "depth1": "부산",
      "depth2": "부산진구",
      "depth3": "당감제4동",
      "nx": 97,
      "ny": 75
   },
   {
      "code": 2623071000,
      "depth1": "부산",
      "depth2": "부산진구",
      "depth3": "가야제1동",
      "nx": 97,
      "ny": 75
   },
   {
      "code": 2623072000,
      "depth1": "부산",
      "depth2": "부산진구",
      "depth3": "가야제2동",
      "nx": 97,
      "ny": 75
   },
   {
      "code": 2623074000,
      "depth1": "부산",
      "depth2": "부산진구",
      "depth3": "개금제1동",
      "nx": 97,
      "ny": 75
   },
   {
      "code": 2623075000,
      "depth1": "부산",
      "depth2": "부산진구",
      "depth3": "개금제2동",
      "nx": 97,
      "ny": 75
   },
   {
      "code": 2623076000,
      "depth1": "부산",
      "depth2": "부산진구",
      "depth3": "개금제3동",
      "nx": 97,
      "ny": 75
   },
   {
      "code": 2623077000,
      "depth1": "부산",
      "depth2": "부산진구",
      "depth3": "범천제1동",
      "nx": 98,
      "ny": 75
   },
   {
      "code": 2623078000,
      "depth1": "부산",
      "depth2": "부산진구",
      "depth3": "범천제2동",
      "nx": 98,
      "ny": 75
   },
   {
      "code": 2626000000,
      "depth1": "부산",
      "depth2": "동래구",
      "depth3": "",
      "nx": 98,
      "ny": 76
   },
   {
      "code": 2626051000,
      "depth1": "부산",
      "depth2": "동래구",
      "depth3": "수민동",
      "nx": 98,
      "ny": 76
   },
   {
      "code": 2626052000,
      "depth1": "부산",
      "depth2": "동래구",
      "depth3": "복산동",
      "nx": 98,
      "ny": 76
   },
   {
      "code": 2626054500,
      "depth1": "부산",
      "depth2": "동래구",
      "depth3": "명륜동",
      "nx": 98,
      "ny": 77
   },
   {
      "code": 2626055000,
      "depth1": "부산",
      "depth2": "동래구",
      "depth3": "온천제1동",
      "nx": 98,
      "ny": 77
   },
   {
      "code": 2626056000,
      "depth1": "부산",
      "depth2": "동래구",
      "depth3": "온천제2동",
      "nx": 98,
      "ny": 76
   },
   {
      "code": 2626057000,
      "depth1": "부산",
      "depth2": "동래구",
      "depth3": "온천제3동",
      "nx": 98,
      "ny": 76
   },
   {
      "code": 2626058000,
      "depth1": "부산",
      "depth2": "동래구",
      "depth3": "사직제1동",
      "nx": 98,
      "ny": 76
   },
   {
      "code": 2626059000,
      "depth1": "부산",
      "depth2": "동래구",
      "depth3": "사직제2동",
      "nx": 98,
      "ny": 76
   },
   {
      "code": 2626060000,
      "depth1": "부산",
      "depth2": "동래구",
      "depth3": "사직제3동",
      "nx": 98,
      "ny": 76
   },
   {
      "code": 2626074000,
      "depth1": "부산",
      "depth2": "동래구",
      "depth3": "안락제1동",
      "nx": 98,
      "ny": 76
   },
   {
      "code": 2626075000,
      "depth1": "부산",
      "depth2": "동래구",
      "depth3": "안락제2동",
      "nx": 98,
      "ny": 76
   },
   {
      "code": 2626076100,
      "depth1": "부산",
      "depth2": "동래구",
      "depth3": "명장제1동",
      "nx": 98,
      "ny": 76
   },
   {
      "code": 2626076200,
      "depth1": "부산",
      "depth2": "동래구",
      "depth3": "명장제2동",
      "nx": 98,
      "ny": 76
   },
   {
      "code": 2629000000,
      "depth1": "부산",
      "depth2": "남구",
      "depth3": "",
      "nx": 98,
      "ny": 75
   },
   {
      "code": 2629051000,
      "depth1": "부산",
      "depth2": "남구",
      "depth3": "대연제1동",
      "nx": 98,
      "ny": 75
   },
   {
      "code": 2629053000,
      "depth1": "부산",
      "depth2": "남구",
      "depth3": "대연제3동",
      "nx": 98,
      "ny": 75
   },
   {
      "code": 2629054000,
      "depth1": "부산",
      "depth2": "남구",
      "depth3": "대연제4동",
      "nx": 98,
      "ny": 75
   },
   {
      "code": 2629055000,
      "depth1": "부산",
      "depth2": "남구",
      "depth3": "대연제5동",
      "nx": 98,
      "ny": 75
   },
   {
      "code": 2629056000,
      "depth1": "부산",
      "depth2": "남구",
      "depth3": "대연제6동",
      "nx": 98,
      "ny": 75
   },
   {
      "code": 2629057000,
      "depth1": "부산",
      "depth2": "남구",
      "depth3": "용호제1동",
      "nx": 99,
      "ny": 74
   },
   {
      "code": 2629058000,
      "depth1": "부산",
      "depth2": "남구",
      "depth3": "용호제2동",
      "nx": 99,
      "ny": 74
   },
   {
      "code": 2629059000,
      "depth1": "부산",
      "depth2": "남구",
      "depth3": "용호제3동",
      "nx": 99,
      "ny": 74
   },
   {
      "code": 2629060000,
      "depth1": "부산",
      "depth2": "남구",
      "depth3": "용호제4동",
      "nx": 99,
      "ny": 74
   },
   {
      "code": 2629061000,
      "depth1": "부산",
      "depth2": "남구",
      "depth3": "용당동",
      "nx": 98,
      "ny": 74
   },
   {
      "code": 2629062000,
      "depth1": "부산",
      "depth2": "남구",
      "depth3": "감만제1동",
      "nx": 98,
      "ny": 74
   },
   {
      "code": 2629063000,
      "depth1": "부산",
      "depth2": "남구",
      "depth3": "감만제2동",
      "nx": 98,
      "ny": 74
   },
   {
      "code": 2629064500,
      "depth1": "부산",
      "depth2": "남구",
      "depth3": "우암동",
      "nx": 98,
      "ny": 75
   },
   {
      "code": 2629068000,
      "depth1": "부산",
      "depth2": "남구",
      "depth3": "문현제1동",
      "nx": 98,
      "ny": 75
   },
   {
      "code": 2629069000,
      "depth1": "부산",
      "depth2": "남구",
      "depth3": "문현제2동",
      "nx": 98,
      "ny": 75
   },
   {
      "code": 2629070000,
      "depth1": "부산",
      "depth2": "남구",
      "depth3": "문현제3동",
      "nx": 98,
      "ny": 75
   },
   {
      "code": 2629071000,
      "depth1": "부산",
      "depth2": "남구",
      "depth3": "문현제4동",
      "nx": 98,
      "ny": 75
   },
   {
      "code": 2632000000,
      "depth1": "부산",
      "depth2": "북구",
      "depth3": "",
      "nx": 96,
      "ny": 76
   },
   {
      "code": 2632051000,
      "depth1": "부산",
      "depth2": "북구",
      "depth3": "구포제1동",
      "nx": 97,
      "ny": 76
   },
   {
      "code": 2632052000,
      "depth1": "부산",
      "depth2": "북구",
      "depth3": "구포제2동",
      "nx": 96,
      "ny": 76
   },
   {
      "code": 2632052100,
      "depth1": "부산",
      "depth2": "북구",
      "depth3": "구포제3동",
      "nx": 97,
      "ny": 76
   },
   {
      "code": 2632053000,
      "depth1": "부산",
      "depth2": "북구",
      "depth3": "금곡동",
      "nx": 97,
      "ny": 77
   },
   {
      "code": 2632054100,
      "depth1": "부산",
      "depth2": "북구",
      "depth3": "화명제1동",
      "nx": 97,
      "ny": 77
   },
   {
      "code": 2632054200,
      "depth1": "부산",
      "depth2": "북구",
      "depth3": "화명제2동",
      "nx": 97,
      "ny": 77
   },
   {
      "code": 2632054300,
      "depth1": "부산",
      "depth2": "북구",
      "depth3": "화명제3동",
      "nx": 97,
      "ny": 77
   },
   {
      "code": 2632055000,
      "depth1": "부산",
      "depth2": "북구",
      "depth3": "덕천제1동",
      "nx": 97,
      "ny": 76
   },
   {
      "code": 2632056000,
      "depth1": "부산",
      "depth2": "북구",
      "depth3": "덕천제2동",
      "nx": 97,
      "ny": 76
   },
   {
      "code": 2632056100,
      "depth1": "부산",
      "depth2": "북구",
      "depth3": "덕천제3동",
      "nx": 97,
      "ny": 76
   },
   {
      "code": 2632057100,
      "depth1": "부산",
      "depth2": "북구",
      "depth3": "만덕제1동",
      "nx": 97,
      "ny": 76
   },
   {
      "code": 2632057200,
      "depth1": "부산",
      "depth2": "북구",
      "depth3": "만덕제2동",
      "nx": 97,
      "ny": 76
   },
   {
      "code": 2632057300,
      "depth1": "부산",
      "depth2": "북구",
      "depth3": "만덕제3동",
      "nx": 97,
      "ny": 76
   },
   {
      "code": 2635000000,
      "depth1": "부산",
      "depth2": "해운대구",
      "depth3": "",
      "nx": 99,
      "ny": 75
   },
   {
      "code": 2635051000,
      "depth1": "부산",
      "depth2": "해운대구",
      "depth3": "우제1동",
      "nx": 99,
      "ny": 75
   },
   {
      "code": 2635052000,
      "depth1": "부산",
      "depth2": "해운대구",
      "depth3": "우제2동",
      "nx": 99,
      "ny": 76
   },
   {
      "code": 2635052500,
      "depth1": "부산",
      "depth2": "해운대구",
      "depth3": "우제3동",
      "nx": 99,
      "ny": 75
   },
   {
      "code": 2635053000,
      "depth1": "부산",
      "depth2": "해운대구",
      "depth3": "중제1동",
      "nx": 99,
      "ny": 75
   },
   {
      "code": 2635054000,
      "depth1": "부산",
      "depth2": "해운대구",
      "depth3": "중제2동",
      "nx": 100,
      "ny": 75
   },
   {
      "code": 2635055100,
      "depth1": "부산",
      "depth2": "해운대구",
      "depth3": "좌제1동",
      "nx": 100,
      "ny": 76
   },
   {
      "code": 2635055200,
      "depth1": "부산",
      "depth2": "해운대구",
      "depth3": "좌제2동",
      "nx": 100,
      "ny": 76
   },
   {
      "code": 2635055300,
      "depth1": "부산",
      "depth2": "해운대구",
      "depth3": "좌제3동",
      "nx": 100,
      "ny": 76
   },
   {
      "code": 2635055400,
      "depth1": "부산",
      "depth2": "해운대구",
      "depth3": "좌제4동",
      "nx": 100,
      "ny": 76
   },
   {
      "code": 2635056000,
      "depth1": "부산",
      "depth2": "해운대구",
      "depth3": "송정동",
      "nx": 100,
      "ny": 76
   },
   {
      "code": 2635057000,
      "depth1": "부산",
      "depth2": "해운대구",
      "depth3": "반여제1동",
      "nx": 99,
      "ny": 76
   },
   {
      "code": 2635058000,
      "depth1": "부산",
      "depth2": "해운대구",
      "depth3": "반여제2동",
      "nx": 99,
      "ny": 76
   },
   {
      "code": 2635059000,
      "depth1": "부산",
      "depth2": "해운대구",
      "depth3": "반여제3동",
      "nx": 99,
      "ny": 76
   },
   {
      "code": 2635059500,
      "depth1": "부산",
      "depth2": "해운대구",
      "depth3": "반여제4동",
      "nx": 99,
      "ny": 76
   },
   {
      "code": 2635061000,
      "depth1": "부산",
      "depth2": "해운대구",
      "depth3": "반송제1동",
      "nx": 99,
      "ny": 77
   },
   {
      "code": 2635062000,
      "depth1": "부산",
      "depth2": "해운대구",
      "depth3": "반송제2동",
      "nx": 99,
      "ny": 77
   },
   {
      "code": 2635065000,
      "depth1": "부산",
      "depth2": "해운대구",
      "depth3": "재송제1동",
      "nx": 99,
      "ny": 76
   },
   {
      "code": 2635066000,
      "depth1": "부산",
      "depth2": "해운대구",
      "depth3": "재송제2동",
      "nx": 99,
      "ny": 76
   },
   {
      "code": 2638000000,
      "depth1": "부산",
      "depth2": "사하구",
      "depth3": "",
      "nx": 96,
      "ny": 74
   },
   {
      "code": 2638051000,
      "depth1": "부산",
      "depth2": "사하구",
      "depth3": "괴정제1동",
      "nx": 96,
      "ny": 74
   },
   {
      "code": 2638052000,
      "depth1": "부산",
      "depth2": "사하구",
      "depth3": "괴정제2동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2638053000,
      "depth1": "부산",
      "depth2": "사하구",
      "depth3": "괴정제3동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2638054000,
      "depth1": "부산",
      "depth2": "사하구",
      "depth3": "괴정제4동",
      "nx": 96,
      "ny": 74
   },
   {
      "code": 2638055000,
      "depth1": "부산",
      "depth2": "사하구",
      "depth3": "당리동",
      "nx": 96,
      "ny": 74
   },
   {
      "code": 2638056100,
      "depth1": "부산",
      "depth2": "사하구",
      "depth3": "하단제1동",
      "nx": 96,
      "ny": 74
   },
   {
      "code": 2638056200,
      "depth1": "부산",
      "depth2": "사하구",
      "depth3": "하단제2동",
      "nx": 96,
      "ny": 74
   },
   {
      "code": 2638057100,
      "depth1": "부산",
      "depth2": "사하구",
      "depth3": "신평제1동",
      "nx": 96,
      "ny": 74
   },
   {
      "code": 2638057200,
      "depth1": "부산",
      "depth2": "사하구",
      "depth3": "신평제2동",
      "nx": 96,
      "ny": 74
   },
   {
      "code": 2638058000,
      "depth1": "부산",
      "depth2": "사하구",
      "depth3": "장림제1동",
      "nx": 96,
      "ny": 73
   },
   {
      "code": 2638059000,
      "depth1": "부산",
      "depth2": "사하구",
      "depth3": "장림제2동",
      "nx": 96,
      "ny": 73
   },
   {
      "code": 2638060100,
      "depth1": "부산",
      "depth2": "사하구",
      "depth3": "다대제1동",
      "nx": 96,
      "ny": 73
   },
   {
      "code": 2638060200,
      "depth1": "부산",
      "depth2": "사하구",
      "depth3": "다대제2동",
      "nx": 96,
      "ny": 73
   },
   {
      "code": 2638061000,
      "depth1": "부산",
      "depth2": "사하구",
      "depth3": "구평동",
      "nx": 96,
      "ny": 73
   },
   {
      "code": 2638062000,
      "depth1": "부산",
      "depth2": "사하구",
      "depth3": "감천제1동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2638063000,
      "depth1": "부산",
      "depth2": "사하구",
      "depth3": "감천제2동",
      "nx": 97,
      "ny": 74
   },
   {
      "code": 2641000000,
      "depth1": "부산",
      "depth2": "금정구",
      "depth3": "",
      "nx": 98,
      "ny": 77
   },
   {
      "code": 2641051000,
      "depth1": "부산",
      "depth2": "금정구",
      "depth3": "서제1동",
      "nx": 98,
      "ny": 77
   },
   {
      "code": 2641052000,
      "depth1": "부산",
      "depth2": "금정구",
      "depth3": "서제2동",
      "nx": 98,
      "ny": 76
   },
   {
      "code": 2641053000,
      "depth1": "부산",
      "depth2": "금정구",
      "depth3": "서제3동",
      "nx": 98,
      "ny": 76
   },
   {
      "code": 2641055500,
      "depth1": "부산",
      "depth2": "금정구",
      "depth3": "금사회동동",
      "nx": 98,
      "ny": 77
   },
   {
      "code": 2641057000,
      "depth1": "부산",
      "depth2": "금정구",
      "depth3": "부곡제1동",
      "nx": 98,
      "ny": 77
   },
   {
      "code": 2641058000,
      "depth1": "부산",
      "depth2": "금정구",
      "depth3": "부곡제2동",
      "nx": 98,
      "ny": 77
   },
   {
      "code": 2641059000,
      "depth1": "부산",
      "depth2": "금정구",
      "depth3": "부곡제3동",
      "nx": 98,
      "ny": 77
   },
   {
      "code": 2641059100,
      "depth1": "부산",
      "depth2": "금정구",
      "depth3": "부곡제4동",
      "nx": 98,
      "ny": 77
   },
   {
      "code": 2641060000,
      "depth1": "부산",
      "depth2": "금정구",
      "depth3": "장전제1동",
      "nx": 98,
      "ny": 77
   },
   {
      "code": 2641061000,
      "depth1": "부산",
      "depth2": "금정구",
      "depth3": "장전제2동",
      "nx": 98,
      "ny": 77
   },
   {
      "code": 2641063500,
      "depth1": "부산",
      "depth2": "금정구",
      "depth3": "선두구동",
      "nx": 98,
      "ny": 78
   },
   {
      "code": 2641066500,
      "depth1": "부산",
      "depth2": "금정구",
      "depth3": "청룡노포동",
      "nx": 98,
      "ny": 78
   },
   {
      "code": 2641067000,
      "depth1": "부산",
      "depth2": "금정구",
      "depth3": "남산동",
      "nx": 98,
      "ny": 78
   },
   {
      "code": 2641068000,
      "depth1": "부산",
      "depth2": "금정구",
      "depth3": "구서제1동",
      "nx": 98,
      "ny": 77
   },
   {
      "code": 2641069000,
      "depth1": "부산",
      "depth2": "금정구",
      "depth3": "구서제2동",
      "nx": 98,
      "ny": 77
   },
   {
      "code": 2641070000,
      "depth1": "부산",
      "depth2": "금정구",
      "depth3": "금성동",
      "nx": 97,
      "ny": 77
   },
   {
      "code": 2644000000,
      "depth1": "부산",
      "depth2": "강서구",
      "depth3": "",
      "nx": 96,
      "ny": 76
   },
   {
      "code": 2644051000,
      "depth1": "부산",
      "depth2": "강서구",
      "depth3": "대저1동",
      "nx": 96,
      "ny": 76
   },
   {
      "code": 2644052000,
      "depth1": "부산",
      "depth2": "강서구",
      "depth3": "대저2동",
      "nx": 96,
      "ny": 76
   },
   {
      "code": 2644053000,
      "depth1": "부산",
      "depth2": "강서구",
      "depth3": "강동동",
      "nx": 95,
      "ny": 76
   },
   {
      "code": 2644053500,
      "depth1": "부산",
      "depth2": "강서구",
      "depth3": "명지1동",
      "nx": 95,
      "ny": 74
   },
   {
      "code": 2644054500,
      "depth1": "부산",
      "depth2": "강서구",
      "depth3": "명지2동",
      "nx": 95,
      "ny": 74
   },
   {
      "code": 2644055000,
      "depth1": "부산",
      "depth2": "강서구",
      "depth3": "가락동",
      "nx": 95,
      "ny": 76
   },
   {
      "code": 2644056000,
      "depth1": "부산",
      "depth2": "강서구",
      "depth3": "녹산동",
      "nx": 94,
      "ny": 74
   },
   {
      "code": 2644058000,
      "depth1": "부산",
      "depth2": "강서구",
      "depth3": "가덕도동",
      "nx": 93,
      "ny": 73
   },
   {
      "code": 2647000000,
      "depth1": "부산",
      "depth2": "연제구",
      "depth3": "",
      "nx": 98,
      "ny": 76
   },
   {
      "code": 2647061000,
      "depth1": "부산",
      "depth2": "연제구",
      "depth3": "거제제1동",
      "nx": 98,
      "ny": 76
   },
   {
      "code": 2647062000,
      "depth1": "부산",
      "depth2": "연제구",
      "depth3": "거제제2동",
      "nx": 98,
      "ny": 76
   },
   {
      "code": 2647063000,
      "depth1": "부산",
      "depth2": "연제구",
      "depth3": "거제제3동",
      "nx": 98,
      "ny": 76
   },
   {
      "code": 2647064000,
      "depth1": "부산",
      "depth2": "연제구",
      "depth3": "거제제4동",
      "nx": 98,
      "ny": 76
   },
   {
      "code": 2647065000,
      "depth1": "부산",
      "depth2": "연제구",
      "depth3": "연산제1동",
      "nx": 98,
      "ny": 76
   },
   {
      "code": 2647066000,
      "depth1": "부산",
      "depth2": "연제구",
      "depth3": "연산제2동",
      "nx": 98,
      "ny": 76
   },
   {
      "code": 2647067000,
      "depth1": "부산",
      "depth2": "연제구",
      "depth3": "연산제3동",
      "nx": 98,
      "ny": 76
   },
   {
      "code": 2647068000,
      "depth1": "부산",
      "depth2": "연제구",
      "depth3": "연산제4동",
      "nx": 98,
      "ny": 76
   },
   {
      "code": 2647069000,
      "depth1": "부산",
      "depth2": "연제구",
      "depth3": "연산제5동",
      "nx": 98,
      "ny": 76
   },
   {
      "code": 2647070000,
      "depth1": "부산",
      "depth2": "연제구",
      "depth3": "연산제6동",
      "nx": 98,
      "ny": 76
   },
   {
      "code": 2647072000,
      "depth1": "부산",
      "depth2": "연제구",
      "depth3": "연산제8동",
      "nx": 98,
      "ny": 76
   },
   {
      "code": 2647073000,
      "depth1": "부산",
      "depth2": "연제구",
      "depth3": "연산제9동",
      "nx": 98,
      "ny": 76
   },
   {
      "code": 2650000000,
      "depth1": "부산",
      "depth2": "수영구",
      "depth3": "",
      "nx": 99,
      "ny": 75
   },
   {
      "code": 2650066000,
      "depth1": "부산",
      "depth2": "수영구",
      "depth3": "남천제1동",
      "nx": 99,
      "ny": 75
   },
   {
      "code": 2650067000,
      "depth1": "부산",
      "depth2": "수영구",
      "depth3": "남천제2동",
      "nx": 99,
      "ny": 75
   },
   {
      "code": 2650073000,
      "depth1": "부산",
      "depth2": "수영구",
      "depth3": "수영동",
      "nx": 99,
      "ny": 76
   },
   {
      "code": 2650074000,
      "depth1": "부산",
      "depth2": "수영구",
      "depth3": "망미제1동",
      "nx": 98,
      "ny": 76
   },
   {
      "code": 2650075000,
      "depth1": "부산",
      "depth2": "수영구",
      "depth3": "망미제2동",
      "nx": 99,
      "ny": 76
   },
   {
      "code": 2650076000,
      "depth1": "부산",
      "depth2": "수영구",
      "depth3": "광안제1동",
      "nx": 99,
      "ny": 75
   },
   {
      "code": 2650077000,
      "depth1": "부산",
      "depth2": "수영구",
      "depth3": "광안제2동",
      "nx": 99,
      "ny": 75
   },
   {
      "code": 2650078000,
      "depth1": "부산",
      "depth2": "수영구",
      "depth3": "광안제3동",
      "nx": 99,
      "ny": 75
   },
   {
      "code": 2650079000,
      "depth1": "부산",
      "depth2": "수영구",
      "depth3": "광안제4동",
      "nx": 99,
      "ny": 75
   },
   {
      "code": 2650080000,
      "depth1": "부산",
      "depth2": "수영구",
      "depth3": "민락동",
      "nx": 99,
      "ny": 75
   },
   {
      "code": 2653000000,
      "depth1": "부산",
      "depth2": "사상구",
      "depth3": "",
      "nx": 96,
      "ny": 75
   },
   {
      "code": 2653058000,
      "depth1": "부산",
      "depth2": "사상구",
      "depth3": "삼락동",
      "nx": 96,
      "ny": 76
   },
   {
      "code": 2653059100,
      "depth1": "부산",
      "depth2": "사상구",
      "depth3": "모라제1동",
      "nx": 96,
      "ny": 76
   },
   {
      "code": 2653059300,
      "depth1": "부산",
      "depth2": "사상구",
      "depth3": "모라제3동",
      "nx": 96,
      "ny": 76
   },
   {
      "code": 2653060000,
      "depth1": "부산",
      "depth2": "사상구",
      "depth3": "덕포제1동",
      "nx": 96,
      "ny": 75
   },
   {
      "code": 2653061000,
      "depth1": "부산",
      "depth2": "사상구",
      "depth3": "덕포제2동",
      "nx": 96,
      "ny": 76
   },
   {
      "code": 2653062000,
      "depth1": "부산",
      "depth2": "사상구",
      "depth3": "괘법동",
      "nx": 96,
      "ny": 75
   },
   {
      "code": 2653064500,
      "depth1": "부산",
      "depth2": "사상구",
      "depth3": "감전동",
      "nx": 96,
      "ny": 75
   },
   {
      "code": 2653065000,
      "depth1": "부산",
      "depth2": "사상구",
      "depth3": "주례제1동",
      "nx": 97,
      "ny": 75
   },
   {
      "code": 2653066000,
      "depth1": "부산",
      "depth2": "사상구",
      "depth3": "주례제2동",
      "nx": 97,
      "ny": 75
   },
   {
      "code": 2653066100,
      "depth1": "부산",
      "depth2": "사상구",
      "depth3": "주례제3동",
      "nx": 97,
      "ny": 75
   },
   {
      "code": 2653067000,
      "depth1": "부산",
      "depth2": "사상구",
      "depth3": "학장동",
      "nx": 96,
      "ny": 75
   },
   {
      "code": 2653068000,
      "depth1": "부산",
      "depth2": "사상구",
      "depth3": "엄궁동",
      "nx": 96,
      "ny": 75
   },
   {
      "code": 2671000000,
      "depth1": "부산",
      "depth2": "기장군",
      "depth3": "",
      "nx": 100,
      "ny": 77
   },
   {
      "code": 2671025000,
      "depth1": "부산",
      "depth2": "기장군",
      "depth3": "기장읍",
      "nx": 100,
      "ny": 77
   },
   {
      "code": 2671025300,
      "depth1": "부산",
      "depth2": "기장군",
      "depth3": "장안읍",
      "nx": 101,
      "ny": 79
   },
   {
      "code": 2671025600,
      "depth1": "부산",
      "depth2": "기장군",
      "depth3": "정관읍",
      "nx": 100,
      "ny": 79
   },
   {
      "code": 2671031000,
      "depth1": "부산",
      "depth2": "기장군",
      "depth3": "일광면",
      "nx": 101,
      "ny": 78
   },
   {
      "code": 2671033000,
      "depth1": "부산",
      "depth2": "기장군",
      "depth3": "철마면",
      "nx": 99,
      "ny": 78
   },
   {
      "code": 2700000000,
      "depth1": "대구",
      "depth2": "",
      "depth3": "",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2711000000,
      "depth1": "대구",
      "depth2": "중구",
      "depth3": "",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2711051700,
      "depth1": "대구",
      "depth2": "중구",
      "depth3": "동인동",
      "nx": 89,
      "ny": 91
   },
   {
      "code": 2711054500,
      "depth1": "대구",
      "depth2": "중구",
      "depth3": "삼덕동",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2711056500,
      "depth1": "대구",
      "depth2": "중구",
      "depth3": "성내1동",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2711057500,
      "depth1": "대구",
      "depth2": "중구",
      "depth3": "성내2동",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2711058500,
      "depth1": "대구",
      "depth2": "중구",
      "depth3": "성내3동",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2711059500,
      "depth1": "대구",
      "depth2": "중구",
      "depth3": "대신동",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2711064000,
      "depth1": "대구",
      "depth2": "중구",
      "depth3": "남산1동",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2711065000,
      "depth1": "대구",
      "depth2": "중구",
      "depth3": "남산2동",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2711066000,
      "depth1": "대구",
      "depth2": "중구",
      "depth3": "남산3동",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2711067000,
      "depth1": "대구",
      "depth2": "중구",
      "depth3": "남산4동",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2711068000,
      "depth1": "대구",
      "depth2": "중구",
      "depth3": "대봉1동",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2711069000,
      "depth1": "대구",
      "depth2": "중구",
      "depth3": "대봉2동",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2714000000,
      "depth1": "대구",
      "depth2": "동구",
      "depth3": "",
      "nx": 90,
      "ny": 91
   },
   {
      "code": 2714051000,
      "depth1": "대구",
      "depth2": "동구",
      "depth3": "신암1동",
      "nx": 89,
      "ny": 91
   },
   {
      "code": 2714052000,
      "depth1": "대구",
      "depth2": "동구",
      "depth3": "신암2동",
      "nx": 89,
      "ny": 91
   },
   {
      "code": 2714053000,
      "depth1": "대구",
      "depth2": "동구",
      "depth3": "신암3동",
      "nx": 89,
      "ny": 91
   },
   {
      "code": 2714054000,
      "depth1": "대구",
      "depth2": "동구",
      "depth3": "신암4동",
      "nx": 89,
      "ny": 91
   },
   {
      "code": 2714054100,
      "depth1": "대구",
      "depth2": "동구",
      "depth3": "신암5동",
      "nx": 89,
      "ny": 91
   },
   {
      "code": 2714055500,
      "depth1": "대구",
      "depth2": "동구",
      "depth3": "신천1.2동",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2714057000,
      "depth1": "대구",
      "depth2": "동구",
      "depth3": "신천3동",
      "nx": 89,
      "ny": 91
   },
   {
      "code": 2714058000,
      "depth1": "대구",
      "depth2": "동구",
      "depth3": "신천4동",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2714059000,
      "depth1": "대구",
      "depth2": "동구",
      "depth3": "효목1동",
      "nx": 90,
      "ny": 91
   },
   {
      "code": 2714060000,
      "depth1": "대구",
      "depth2": "동구",
      "depth3": "효목2동",
      "nx": 90,
      "ny": 91
   },
   {
      "code": 2714061500,
      "depth1": "대구",
      "depth2": "동구",
      "depth3": "도평동",
      "nx": 90,
      "ny": 91
   },
   {
      "code": 2714062000,
      "depth1": "대구",
      "depth2": "동구",
      "depth3": "불로.봉무동",
      "nx": 90,
      "ny": 91
   },
   {
      "code": 2714064000,
      "depth1": "대구",
      "depth2": "동구",
      "depth3": "지저동",
      "nx": 90,
      "ny": 91
   },
   {
      "code": 2714065500,
      "depth1": "대구",
      "depth2": "동구",
      "depth3": "동촌동",
      "nx": 90,
      "ny": 91
   },
   {
      "code": 2714067000,
      "depth1": "대구",
      "depth2": "동구",
      "depth3": "방촌동",
      "nx": 90,
      "ny": 91
   },
   {
      "code": 2714068500,
      "depth1": "대구",
      "depth2": "동구",
      "depth3": "해안동",
      "nx": 90,
      "ny": 91
   },
   {
      "code": 2714072000,
      "depth1": "대구",
      "depth2": "동구",
      "depth3": "안심1동",
      "nx": 91,
      "ny": 90
   },
   {
      "code": 2714073000,
      "depth1": "대구",
      "depth2": "동구",
      "depth3": "안심2동",
      "nx": 90,
      "ny": 91
   },
   {
      "code": 2714074200,
      "depth1": "대구",
      "depth2": "동구",
      "depth3": "안심3동",
      "nx": 91,
      "ny": 91
   },
   {
      "code": 2714074700,
      "depth1": "대구",
      "depth2": "동구",
      "depth3": "안심4동",
      "nx": 91,
      "ny": 91
   },
   {
      "code": 2714075500,
      "depth1": "대구",
      "depth2": "동구",
      "depth3": "혁신동",
      "nx": 91,
      "ny": 91
   },
   {
      "code": 2714076000,
      "depth1": "대구",
      "depth2": "동구",
      "depth3": "공산동",
      "nx": 90,
      "ny": 92
   },
   {
      "code": 2717000000,
      "depth1": "대구",
      "depth2": "서구",
      "depth3": "",
      "nx": 88,
      "ny": 90
   },
   {
      "code": 2717051000,
      "depth1": "대구",
      "depth2": "서구",
      "depth3": "내당1동",
      "nx": 88,
      "ny": 90
   },
   {
      "code": 2717052500,
      "depth1": "대구",
      "depth2": "서구",
      "depth3": "내당2.3동",
      "nx": 88,
      "ny": 90
   },
   {
      "code": 2717054000,
      "depth1": "대구",
      "depth2": "서구",
      "depth3": "내당4동",
      "nx": 88,
      "ny": 90
   },
   {
      "code": 2717055000,
      "depth1": "대구",
      "depth2": "서구",
      "depth3": "비산1동",
      "nx": 88,
      "ny": 91
   },
   {
      "code": 2717056500,
      "depth1": "대구",
      "depth2": "서구",
      "depth3": "비산2.3동",
      "nx": 88,
      "ny": 91
   },
   {
      "code": 2717058000,
      "depth1": "대구",
      "depth2": "서구",
      "depth3": "비산4동",
      "nx": 88,
      "ny": 90
   },
   {
      "code": 2717059000,
      "depth1": "대구",
      "depth2": "서구",
      "depth3": "비산5동",
      "nx": 88,
      "ny": 91
   },
   {
      "code": 2717060000,
      "depth1": "대구",
      "depth2": "서구",
      "depth3": "비산6동",
      "nx": 88,
      "ny": 91
   },
   {
      "code": 2717061000,
      "depth1": "대구",
      "depth2": "서구",
      "depth3": "비산7동",
      "nx": 88,
      "ny": 91
   },
   {
      "code": 2717062000,
      "depth1": "대구",
      "depth2": "서구",
      "depth3": "평리1동",
      "nx": 88,
      "ny": 91
   },
   {
      "code": 2717063000,
      "depth1": "대구",
      "depth2": "서구",
      "depth3": "평리2동",
      "nx": 88,
      "ny": 90
   },
   {
      "code": 2717064000,
      "depth1": "대구",
      "depth2": "서구",
      "depth3": "평리3동",
      "nx": 88,
      "ny": 91
   },
   {
      "code": 2717065000,
      "depth1": "대구",
      "depth2": "서구",
      "depth3": "평리4동",
      "nx": 88,
      "ny": 90
   },
   {
      "code": 2717066000,
      "depth1": "대구",
      "depth2": "서구",
      "depth3": "평리5동",
      "nx": 88,
      "ny": 90
   },
   {
      "code": 2717066100,
      "depth1": "대구",
      "depth2": "서구",
      "depth3": "평리6동",
      "nx": 88,
      "ny": 91
   },
   {
      "code": 2717067500,
      "depth1": "대구",
      "depth2": "서구",
      "depth3": "상중이동",
      "nx": 88,
      "ny": 90
   },
   {
      "code": 2717069500,
      "depth1": "대구",
      "depth2": "서구",
      "depth3": "원대동",
      "nx": 88,
      "ny": 91
   },
   {
      "code": 2720000000,
      "depth1": "대구",
      "depth2": "남구",
      "depth3": "",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2720051500,
      "depth1": "대구",
      "depth2": "남구",
      "depth3": "이천동",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2720053000,
      "depth1": "대구",
      "depth2": "남구",
      "depth3": "봉덕1동",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2720054000,
      "depth1": "대구",
      "depth2": "남구",
      "depth3": "봉덕2동",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2720055000,
      "depth1": "대구",
      "depth2": "남구",
      "depth3": "봉덕3동",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2720056000,
      "depth1": "대구",
      "depth2": "남구",
      "depth3": "대명1동",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2720057100,
      "depth1": "대구",
      "depth2": "남구",
      "depth3": "대명2동",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2720058600,
      "depth1": "대구",
      "depth2": "남구",
      "depth3": "대명3동",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2720059000,
      "depth1": "대구",
      "depth2": "남구",
      "depth3": "대명4동",
      "nx": 88,
      "ny": 90
   },
   {
      "code": 2720060000,
      "depth1": "대구",
      "depth2": "남구",
      "depth3": "대명5동",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2720061000,
      "depth1": "대구",
      "depth2": "남구",
      "depth3": "대명6동",
      "nx": 88,
      "ny": 90
   },
   {
      "code": 2720064000,
      "depth1": "대구",
      "depth2": "남구",
      "depth3": "대명9동",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2720065000,
      "depth1": "대구",
      "depth2": "남구",
      "depth3": "대명10동",
      "nx": 88,
      "ny": 90
   },
   {
      "code": 2720066000,
      "depth1": "대구",
      "depth2": "남구",
      "depth3": "대명11동",
      "nx": 88,
      "ny": 90
   },
   {
      "code": 2723000000,
      "depth1": "대구",
      "depth2": "북구",
      "depth3": "",
      "nx": 89,
      "ny": 91
   },
   {
      "code": 2723051000,
      "depth1": "대구",
      "depth2": "북구",
      "depth3": "고성동",
      "nx": 89,
      "ny": 91
   },
   {
      "code": 2723052600,
      "depth1": "대구",
      "depth2": "북구",
      "depth3": "칠성동",
      "nx": 89,
      "ny": 91
   },
   {
      "code": 2723055000,
      "depth1": "대구",
      "depth2": "북구",
      "depth3": "침산1동",
      "nx": 89,
      "ny": 91
   },
   {
      "code": 2723056000,
      "depth1": "대구",
      "depth2": "북구",
      "depth3": "침산2동",
      "nx": 89,
      "ny": 91
   },
   {
      "code": 2723057000,
      "depth1": "대구",
      "depth2": "북구",
      "depth3": "침산3동",
      "nx": 89,
      "ny": 91
   },
   {
      "code": 2723061000,
      "depth1": "대구",
      "depth2": "북구",
      "depth3": "산격1동",
      "nx": 89,
      "ny": 91
   },
   {
      "code": 2723062000,
      "depth1": "대구",
      "depth2": "북구",
      "depth3": "산격2동",
      "nx": 89,
      "ny": 91
   },
   {
      "code": 2723063000,
      "depth1": "대구",
      "depth2": "북구",
      "depth3": "산격3동",
      "nx": 89,
      "ny": 91
   },
   {
      "code": 2723063100,
      "depth1": "대구",
      "depth2": "북구",
      "depth3": "산격4동",
      "nx": 89,
      "ny": 91
   },
   {
      "code": 2723064500,
      "depth1": "대구",
      "depth2": "북구",
      "depth3": "대현동",
      "nx": 89,
      "ny": 91
   },
   {
      "code": 2723067100,
      "depth1": "대구",
      "depth2": "북구",
      "depth3": "복현1동",
      "nx": 89,
      "ny": 91
   },
   {
      "code": 2723067200,
      "depth1": "대구",
      "depth2": "북구",
      "depth3": "복현2동",
      "nx": 89,
      "ny": 91
   },
   {
      "code": 2723068000,
      "depth1": "대구",
      "depth2": "북구",
      "depth3": "검단동",
      "nx": 89,
      "ny": 91
   },
   {
      "code": 2723069500,
      "depth1": "대구",
      "depth2": "북구",
      "depth3": "무태조야동",
      "nx": 89,
      "ny": 92
   },
   {
      "code": 2723071500,
      "depth1": "대구",
      "depth2": "북구",
      "depth3": "관문동",
      "nx": 88,
      "ny": 91
   },
   {
      "code": 2723072500,
      "depth1": "대구",
      "depth2": "북구",
      "depth3": "태전1동",
      "nx": 88,
      "ny": 92
   },
   {
      "code": 2723073500,
      "depth1": "대구",
      "depth2": "북구",
      "depth3": "태전2동",
      "nx": 88,
      "ny": 92
   },
   {
      "code": 2723074500,
      "depth1": "대구",
      "depth2": "북구",
      "depth3": "구암동",
      "nx": 88,
      "ny": 92
   },
   {
      "code": 2723075000,
      "depth1": "대구",
      "depth2": "북구",
      "depth3": "관음동",
      "nx": 88,
      "ny": 92
   },
   {
      "code": 2723077000,
      "depth1": "대구",
      "depth2": "북구",
      "depth3": "읍내동",
      "nx": 88,
      "ny": 92
   },
   {
      "code": 2723078000,
      "depth1": "대구",
      "depth2": "북구",
      "depth3": "동천동",
      "nx": 88,
      "ny": 92
   },
   {
      "code": 2723079000,
      "depth1": "대구",
      "depth2": "북구",
      "depth3": "노원동",
      "nx": 89,
      "ny": 91
   },
   {
      "code": 2723080000,
      "depth1": "대구",
      "depth2": "북구",
      "depth3": "국우동",
      "nx": 88,
      "ny": 92
   },
   {
      "code": 2726000000,
      "depth1": "대구",
      "depth2": "수성구",
      "depth3": "",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2726051000,
      "depth1": "대구",
      "depth2": "수성구",
      "depth3": "범어1동",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2726052000,
      "depth1": "대구",
      "depth2": "수성구",
      "depth3": "범어2동",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2726053000,
      "depth1": "대구",
      "depth2": "수성구",
      "depth3": "범어3동",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2726054000,
      "depth1": "대구",
      "depth2": "수성구",
      "depth3": "범어4동",
      "nx": 90,
      "ny": 90
   },
   {
      "code": 2726055000,
      "depth1": "대구",
      "depth2": "수성구",
      "depth3": "만촌1동",
      "nx": 90,
      "ny": 91
   },
   {
      "code": 2726056000,
      "depth1": "대구",
      "depth2": "수성구",
      "depth3": "만촌2동",
      "nx": 90,
      "ny": 90
   },
   {
      "code": 2726056100,
      "depth1": "대구",
      "depth2": "수성구",
      "depth3": "만촌3동",
      "nx": 90,
      "ny": 90
   },
   {
      "code": 2726057000,
      "depth1": "대구",
      "depth2": "수성구",
      "depth3": "수성1가동",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2726058000,
      "depth1": "대구",
      "depth2": "수성구",
      "depth3": "수성2.3가동",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2726059000,
      "depth1": "대구",
      "depth2": "수성구",
      "depth3": "수성4가동",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2726060100,
      "depth1": "대구",
      "depth2": "수성구",
      "depth3": "황금1동",
      "nx": 90,
      "ny": 90
   },
   {
      "code": 2726060200,
      "depth1": "대구",
      "depth2": "수성구",
      "depth3": "황금2동",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2726061000,
      "depth1": "대구",
      "depth2": "수성구",
      "depth3": "중동",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2726062000,
      "depth1": "대구",
      "depth2": "수성구",
      "depth3": "상동",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2726063000,
      "depth1": "대구",
      "depth2": "수성구",
      "depth3": "파동",
      "nx": 89,
      "ny": 89
   },
   {
      "code": 2726064000,
      "depth1": "대구",
      "depth2": "수성구",
      "depth3": "두산동",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2726065100,
      "depth1": "대구",
      "depth2": "수성구",
      "depth3": "지산1동",
      "nx": 90,
      "ny": 89
   },
   {
      "code": 2726065200,
      "depth1": "대구",
      "depth2": "수성구",
      "depth3": "지산2동",
      "nx": 89,
      "ny": 89
   },
   {
      "code": 2726066100,
      "depth1": "대구",
      "depth2": "수성구",
      "depth3": "범물1동",
      "nx": 90,
      "ny": 89
   },
   {
      "code": 2726066200,
      "depth1": "대구",
      "depth2": "수성구",
      "depth3": "범물2동",
      "nx": 90,
      "ny": 89
   },
   {
      "code": 2726067000,
      "depth1": "대구",
      "depth2": "수성구",
      "depth3": "고산1동",
      "nx": 91,
      "ny": 90
   },
   {
      "code": 2726068000,
      "depth1": "대구",
      "depth2": "수성구",
      "depth3": "고산2동",
      "nx": 91,
      "ny": 90
   },
   {
      "code": 2726069000,
      "depth1": "대구",
      "depth2": "수성구",
      "depth3": "고산3동",
      "nx": 91,
      "ny": 90
   },
   {
      "code": 2729000000,
      "depth1": "대구",
      "depth2": "달서구",
      "depth3": "",
      "nx": 88,
      "ny": 90
   },
   {
      "code": 2729051500,
      "depth1": "대구",
      "depth2": "달서구",
      "depth3": "성당동",
      "nx": 88,
      "ny": 90
   },
   {
      "code": 2729053500,
      "depth1": "대구",
      "depth2": "달서구",
      "depth3": "두류1.2동",
      "nx": 89,
      "ny": 90
   },
   {
      "code": 2729055000,
      "depth1": "대구",
      "depth2": "달서구",
      "depth3": "두류3동",
      "nx": 88,
      "ny": 90
   },
   {
      "code": 2729055500,
      "depth1": "대구",
      "depth2": "달서구",
      "depth3": "감삼동",
      "nx": 88,
      "ny": 90
   },
   {
      "code": 2729056300,
      "depth1": "대구",
      "depth2": "달서구",
      "depth3": "죽전동",
      "nx": 88,
      "ny": 90
   },
   {
      "code": 2729056800,
      "depth1": "대구",
      "depth2": "달서구",
      "depth3": "장기동",
      "nx": 88,
      "ny": 90
   },
   {
      "code": 2729057100,
      "depth1": "대구",
      "depth2": "달서구",
      "depth3": "용산1동",
      "nx": 88,
      "ny": 90
   },
   {
      "code": 2729057200,
      "depth1": "대구",
      "depth2": "달서구",
      "depth3": "용산2동",
      "nx": 88,
      "ny": 90
   },
   {
      "code": 2729057600,
      "depth1": "대구",
      "depth2": "달서구",
      "depth3": "이곡1동",
      "nx": 87,
      "ny": 90
   },
   {
      "code": 2729057700,
      "depth1": "대구",
      "depth2": "달서구",
      "depth3": "이곡2동",
      "nx": 87,
      "ny": 90
   },
   {
      "code": 2729058500,
      "depth1": "대구",
      "depth2": "달서구",
      "depth3": "신당동",
      "nx": 87,
      "ny": 90
   },
   {
      "code": 2729059000,
      "depth1": "대구",
      "depth2": "달서구",
      "depth3": "본리동",
      "nx": 88,
      "ny": 90
   },
   {
      "code": 2729060100,
      "depth1": "대구",
      "depth2": "달서구",
      "depth3": "월성1동",
      "nx": 88,
      "ny": 89
   },
   {
      "code": 2729060200,
      "depth1": "대구",
      "depth2": "달서구",
      "depth3": "월성2동",
      "nx": 88,
      "ny": 90
   },
   {
      "code": 2729061500,
      "depth1": "대구",
      "depth2": "달서구",
      "depth3": "진천동",
      "nx": 88,
      "ny": 89
   },
   {
      "code": 2729061700,
      "depth1": "대구",
      "depth2": "달서구",
      "depth3": "유천동",
      "nx": 87,
      "ny": 89
   },
   {
      "code": 2729062400,
      "depth1": "대구",
      "depth2": "달서구",
      "depth3": "상인1동",
      "nx": 88,
      "ny": 89
   },
   {
      "code": 2729062500,
      "depth1": "대구",
      "depth2": "달서구",
      "depth3": "상인2동",
      "nx": 88,
      "ny": 89
   },
   {
      "code": 2729062600,
      "depth1": "대구",
      "depth2": "달서구",
      "depth3": "상인3동",
      "nx": 88,
      "ny": 89
   },
   {
      "code": 2729062800,
      "depth1": "대구",
      "depth2": "달서구",
      "depth3": "도원동",
      "nx": 88,
      "ny": 89
   },
   {
      "code": 2729063000,
      "depth1": "대구",
      "depth2": "달서구",
      "depth3": "송현1동",
      "nx": 88,
      "ny": 90
   },
   {
      "code": 2729064000,
      "depth1": "대구",
      "depth2": "달서구",
      "depth3": "송현2동",
      "nx": 88,
      "ny": 90
   },
   {
      "code": 2729065000,
      "depth1": "대구",
      "depth2": "달서구",
      "depth3": "본동",
      "nx": 88,
      "ny": 90
   },
   {
      "code": 2771000000,
      "depth1": "대구",
      "depth2": "달성군",
      "depth3": "",
      "nx": 86,
      "ny": 88
   },
   {
      "code": 2771025000,
      "depth1": "대구",
      "depth2": "달성군",
      "depth3": "화원읍",
      "nx": 87,
      "ny": 89
   },
   {
      "code": 2771025300,
      "depth1": "대구",
      "depth2": "달성군",
      "depth3": "논공읍",
      "nx": 86,
      "ny": 88
   },
   {
      "code": 2771025600,
      "depth1": "대구",
      "depth2": "달성군",
      "depth3": "다사읍",
      "nx": 86,
      "ny": 90
   },
   {
      "code": 2771025900,
      "depth1": "대구",
      "depth2": "달성군",
      "depth3": "유가읍",
      "nx": 87,
      "ny": 87
   },
   {
      "code": 2771026200,
      "depth1": "대구",
      "depth2": "달성군",
      "depth3": "옥포읍",
      "nx": 87,
      "ny": 89
   },
   {
      "code": 2771026500,
      "depth1": "대구",
      "depth2": "달성군",
      "depth3": "현풍읍",
      "nx": 86,
      "ny": 87
   },
   {
      "code": 2771031000,
      "depth1": "대구",
      "depth2": "달성군",
      "depth3": "가창면",
      "nx": 89,
      "ny": 89
   },
   {
      "code": 2771033000,
      "depth1": "대구",
      "depth2": "달성군",
      "depth3": "하빈면",
      "nx": 86,
      "ny": 91
   },
   {
      "code": 2771038000,
      "depth1": "대구",
      "depth2": "달성군",
      "depth3": "구지면",
      "nx": 86,
      "ny": 86
   },
   {
      "code": 2800000000,
      "depth1": "인천",
      "depth2": "",
      "depth3": "",
      "nx": 55,
      "ny": 124
   },
   {
      "code": 2811000000,
      "depth1": "인천",
      "depth2": "중구",
      "depth3": "",
      "nx": 54,
      "ny": 125
   },
   {
      "code": 2811052000,
      "depth1": "인천",
      "depth2": "중구",
      "depth3": "연안동",
      "nx": 53,
      "ny": 124
   },
   {
      "code": 2811053000,
      "depth1": "인천",
      "depth2": "중구",
      "depth3": "신포동",
      "nx": 54,
      "ny": 125
   },
   {
      "code": 2811054000,
      "depth1": "인천",
      "depth2": "중구",
      "depth3": "신흥동",
      "nx": 54,
      "ny": 124
   },
   {
      "code": 2811056000,
      "depth1": "인천",
      "depth2": "중구",
      "depth3": "도원동",
      "nx": 54,
      "ny": 124
   },
   {
      "code": 2811057000,
      "depth1": "인천",
      "depth2": "중구",
      "depth3": "율목동",
      "nx": 54,
      "ny": 124
   },
   {
      "code": 2811058500,
      "depth1": "인천",
      "depth2": "중구",
      "depth3": "동인천동",
      "nx": 54,
      "ny": 125
   },
   {
      "code": 2811061500,
      "depth1": "인천",
      "depth2": "중구",
      "depth3": "개항동",
      "nx": 54,
      "ny": 125
   },
   {
      "code": 2811062000,
      "depth1": "인천",
      "depth2": "중구",
      "depth3": "영종동",
      "nx": 52,
      "ny": 125
   },
   {
      "code": 2811062200,
      "depth1": "인천",
      "depth2": "중구",
      "depth3": "영종1동",
      "nx": 53,
      "ny": 125
   },
   {
      "code": 2811062800,
      "depth1": "인천",
      "depth2": "중구",
      "depth3": "운서동",
      "nx": 51,
      "ny": 125
   },
   {
      "code": 2811063000,
      "depth1": "인천",
      "depth2": "중구",
      "depth3": "용유동",
      "nx": 50,
      "ny": 124
   },
   {
      "code": 2814000000,
      "depth1": "인천",
      "depth2": "동구",
      "depth3": "",
      "nx": 54,
      "ny": 125
   },
   {
      "code": 2814051000,
      "depth1": "인천",
      "depth2": "동구",
      "depth3": "만석동",
      "nx": 54,
      "ny": 125
   },
   {
      "code": 2814052500,
      "depth1": "인천",
      "depth2": "동구",
      "depth3": "화수1.화평동",
      "nx": 54,
      "ny": 125
   },
   {
      "code": 2814053000,
      "depth1": "인천",
      "depth2": "동구",
      "depth3": "화수2동",
      "nx": 54,
      "ny": 125
   },
   {
      "code": 2814055500,
      "depth1": "인천",
      "depth2": "동구",
      "depth3": "송현1.2동",
      "nx": 54,
      "ny": 125
   },
   {
      "code": 2814057000,
      "depth1": "인천",
      "depth2": "동구",
      "depth3": "송현3동",
      "nx": 54,
      "ny": 125
   },
   {
      "code": 2814058000,
      "depth1": "인천",
      "depth2": "동구",
      "depth3": "송림1동",
      "nx": 54,
      "ny": 125
   },
   {
      "code": 2814059000,
      "depth1": "인천",
      "depth2": "동구",
      "depth3": "송림2동",
      "nx": 54,
      "ny": 125
   },
   {
      "code": 2814060500,
      "depth1": "인천",
      "depth2": "동구",
      "depth3": "송림3.5동",
      "nx": 54,
      "ny": 125
   },
   {
      "code": 2814061000,
      "depth1": "인천",
      "depth2": "동구",
      "depth3": "송림4동",
      "nx": 54,
      "ny": 125
   },
   {
      "code": 2814063000,
      "depth1": "인천",
      "depth2": "동구",
      "depth3": "송림6동",
      "nx": 54,
      "ny": 125
   },
   {
      "code": 2814064000,
      "depth1": "인천",
      "depth2": "동구",
      "depth3": "금창동",
      "nx": 54,
      "ny": 125
   },
   {
      "code": 2817700000,
      "depth1": "인천",
      "depth2": "미추홀구",
      "depth3": "",
      "nx": 54,
      "ny": 124
   },
   {
      "code": 2817751000,
      "depth1": "인천",
      "depth2": "미추홀구",
      "depth3": "숭의2동",
      "nx": 54,
      "ny": 124
   },
   {
      "code": 2817752000,
      "depth1": "인천",
      "depth2": "미추홀구",
      "depth3": "숭의1.3동",
      "nx": 54,
      "ny": 125
   },
   {
      "code": 2817753000,
      "depth1": "인천",
      "depth2": "미추홀구",
      "depth3": "숭의4동",
      "nx": 54,
      "ny": 124
   },
   {
      "code": 2817754000,
      "depth1": "인천",
      "depth2": "미추홀구",
      "depth3": "용현1.4동",
      "nx": 54,
      "ny": 124
   },
   {
      "code": 2817755000,
      "depth1": "인천",
      "depth2": "미추홀구",
      "depth3": "용현2동",
      "nx": 54,
      "ny": 124
   },
   {
      "code": 2817756000,
      "depth1": "인천",
      "depth2": "미추홀구",
      "depth3": "용현3동",
      "nx": 54,
      "ny": 124
   },
   {
      "code": 2817757000,
      "depth1": "인천",
      "depth2": "미추홀구",
      "depth3": "용현5동",
      "nx": 54,
      "ny": 124
   },
   {
      "code": 2817758000,
      "depth1": "인천",
      "depth2": "미추홀구",
      "depth3": "학익1동",
      "nx": 54,
      "ny": 124
   },
   {
      "code": 2817759000,
      "depth1": "인천",
      "depth2": "미추홀구",
      "depth3": "학익2동",
      "nx": 55,
      "ny": 124
   },
   {
      "code": 2817760000,
      "depth1": "인천",
      "depth2": "미추홀구",
      "depth3": "도화1동",
      "nx": 55,
      "ny": 124
   },
   {
      "code": 2817761000,
      "depth1": "인천",
      "depth2": "미추홀구",
      "depth3": "도화2.3동",
      "nx": 54,
      "ny": 125
   },
   {
      "code": 2817762000,
      "depth1": "인천",
      "depth2": "미추홀구",
      "depth3": "주안1동",
      "nx": 55,
      "ny": 124
   },
   {
      "code": 2817763000,
      "depth1": "인천",
      "depth2": "미추홀구",
      "depth3": "주안2동",
      "nx": 55,
      "ny": 124
   },
   {
      "code": 2817764000,
      "depth1": "인천",
      "depth2": "미추홀구",
      "depth3": "주안3동",
      "nx": 55,
      "ny": 124
   },
   {
      "code": 2817765000,
      "depth1": "인천",
      "depth2": "미추홀구",
      "depth3": "주안4동",
      "nx": 55,
      "ny": 124
   },
   {
      "code": 2817766000,
      "depth1": "인천",
      "depth2": "미추홀구",
      "depth3": "주안5동",
      "nx": 55,
      "ny": 124
   },
   {
      "code": 2817767000,
      "depth1": "인천",
      "depth2": "미추홀구",
      "depth3": "주안6동",
      "nx": 55,
      "ny": 124
   },
   {
      "code": 2817768000,
      "depth1": "인천",
      "depth2": "미추홀구",
      "depth3": "주안7동",
      "nx": 55,
      "ny": 124
   },
   {
      "code": 2817769000,
      "depth1": "인천",
      "depth2": "미추홀구",
      "depth3": "주안8동",
      "nx": 55,
      "ny": 124
   },
   {
      "code": 2817770000,
      "depth1": "인천",
      "depth2": "미추홀구",
      "depth3": "관교동",
      "nx": 55,
      "ny": 124
   },
   {
      "code": 2817771000,
      "depth1": "인천",
      "depth2": "미추홀구",
      "depth3": "문학동",
      "nx": 55,
      "ny": 124
   },
   {
      "code": 2818500000,
      "depth1": "인천",
      "depth2": "연수구",
      "depth3": "",
      "nx": 55,
      "ny": 123
   },
   {
      "code": 2818563000,
      "depth1": "인천",
      "depth2": "연수구",
      "depth3": "옥련1동",
      "nx": 54,
      "ny": 124
   },
   {
      "code": 2818564000,
      "depth1": "인천",
      "depth2": "연수구",
      "depth3": "옥련2동",
      "nx": 54,
      "ny": 124
   },
   {
      "code": 2818575000,
      "depth1": "인천",
      "depth2": "연수구",
      "depth3": "선학동",
      "nx": 55,
      "ny": 123
   },
   {
      "code": 2818576100,
      "depth1": "인천",
      "depth2": "연수구",
      "depth3": "연수1동",
      "nx": 55,
      "ny": 123
   },
   {
      "code": 2818576200,
      "depth1": "인천",
      "depth2": "연수구",
      "depth3": "연수2동",
      "nx": 55,
      "ny": 123
   },
   {
      "code": 2818576300,
      "depth1": "인천",
      "depth2": "연수구",
      "depth3": "연수3동",
      "nx": 55,
      "ny": 123
   },
   {
      "code": 2818576600,
      "depth1": "인천",
      "depth2": "연수구",
      "depth3": "청학동",
      "nx": 55,
      "ny": 124
   },
   {
      "code": 2818578000,
      "depth1": "인천",
      "depth2": "연수구",
      "depth3": "동춘1동",
      "nx": 55,
      "ny": 123
   },
   {
      "code": 2818579000,
      "depth1": "인천",
      "depth2": "연수구",
      "depth3": "동춘2동",
      "nx": 55,
      "ny": 123
   },
   {
      "code": 2818579500,
      "depth1": "인천",
      "depth2": "연수구",
      "depth3": "동춘3동",
      "nx": 55,
      "ny": 123
   },
   {
      "code": 2818582000,
      "depth1": "인천",
      "depth2": "연수구",
      "depth3": "송도1동",
      "nx": 54,
      "ny": 123
   },
   {
      "code": 2818583000,
      "depth1": "인천",
      "depth2": "연수구",
      "depth3": "송도2동",
      "nx": 54,
      "ny": 123
   },
   {
      "code": 2818584000,
      "depth1": "인천",
      "depth2": "연수구",
      "depth3": "송도3동",
      "nx": 54,
      "ny": 123
   },
   {
      "code": 2818585000,
      "depth1": "인천",
      "depth2": "연수구",
      "depth3": "송도4동",
      "nx": 54,
      "ny": 123
   },
   {
      "code": 2818586000,
      "depth1": "인천",
      "depth2": "연수구",
      "depth3": "송도5동",
      "nx": 54,
      "ny": 123
   },
   {
      "code": 2820000000,
      "depth1": "인천",
      "depth2": "남동구",
      "depth3": "",
      "nx": 56,
      "ny": 124
   },
   {
      "code": 2820051000,
      "depth1": "인천",
      "depth2": "남동구",
      "depth3": "구월1동",
      "nx": 55,
      "ny": 124
   },
   {
      "code": 2820052000,
      "depth1": "인천",
      "depth2": "남동구",
      "depth3": "구월2동",
      "nx": 55,
      "ny": 124
   },
   {
      "code": 2820052100,
      "depth1": "인천",
      "depth2": "남동구",
      "depth3": "구월3동",
      "nx": 55,
      "ny": 124
   },
   {
      "code": 2820052200,
      "depth1": "인천",
      "depth2": "남동구",
      "depth3": "구월4동",
      "nx": 56,
      "ny": 124
   },
   {
      "code": 2820053000,
      "depth1": "인천",
      "depth2": "남동구",
      "depth3": "간석1동",
      "nx": 55,
      "ny": 124
   },
   {
      "code": 2820054000,
      "depth1": "인천",
      "depth2": "남동구",
      "depth3": "간석2동",
      "nx": 55,
      "ny": 124
   },
   {
      "code": 2820055000,
      "depth1": "인천",
      "depth2": "남동구",
      "depth3": "간석3동",
      "nx": 55,
      "ny": 124
   },
   {
      "code": 2820055100,
      "depth1": "인천",
      "depth2": "남동구",
      "depth3": "간석4동",
      "nx": 55,
      "ny": 124
   },
   {
      "code": 2820056000,
      "depth1": "인천",
      "depth2": "남동구",
      "depth3": "만수1동",
      "nx": 56,
      "ny": 124
   },
   {
      "code": 2820057000,
      "depth1": "인천",
      "depth2": "남동구",
      "depth3": "만수2동",
      "nx": 56,
      "ny": 124
   },
   {
      "code": 2820058000,
      "depth1": "인천",
      "depth2": "남동구",
      "depth3": "만수3동",
      "nx": 55,
      "ny": 124
   },
   {
      "code": 2820058100,
      "depth1": "인천",
      "depth2": "남동구",
      "depth3": "만수4동",
      "nx": 56,
      "ny": 124
   },
   {
      "code": 2820058200,
      "depth1": "인천",
      "depth2": "남동구",
      "depth3": "만수5동",
      "nx": 56,
      "ny": 124
   },
   {
      "code": 2820058300,
      "depth1": "인천",
      "depth2": "남동구",
      "depth3": "만수6동",
      "nx": 56,
      "ny": 124
   },
   {
      "code": 2820065000,
      "depth1": "인천",
      "depth2": "남동구",
      "depth3": "장수서창동",
      "nx": 56,
      "ny": 124
   },
   {
      "code": 2820065500,
      "depth1": "인천",
      "depth2": "남동구",
      "depth3": "서창2동",
      "nx": 56,
      "ny": 124
   },
   {
      "code": 2820066000,
      "depth1": "인천",
      "depth2": "남동구",
      "depth3": "남촌도림동",
      "nx": 55,
      "ny": 124
   },
   {
      "code": 2820069000,
      "depth1": "인천",
      "depth2": "남동구",
      "depth3": "논현1동",
      "nx": 56,
      "ny": 123
   },
   {
      "code": 2820070000,
      "depth1": "인천",
      "depth2": "남동구",
      "depth3": "논현2동",
      "nx": 55,
      "ny": 123
   },
   {
      "code": 2820071000,
      "depth1": "인천",
      "depth2": "남동구",
      "depth3": "논현고잔동",
      "nx": 55,
      "ny": 123
   },
   {
      "code": 2823700000,
      "depth1": "인천",
      "depth2": "부평구",
      "depth3": "",
      "nx": 55,
      "ny": 125
   },
   {
      "code": 2823751000,
      "depth1": "인천",
      "depth2": "부평구",
      "depth3": "부평1동",
      "nx": 55,
      "ny": 125
   },
   {
      "code": 2823752000,
      "depth1": "인천",
      "depth2": "부평구",
      "depth3": "부평2동",
      "nx": 55,
      "ny": 125
   },
   {
      "code": 2823753000,
      "depth1": "인천",
      "depth2": "부평구",
      "depth3": "부평3동",
      "nx": 55,
      "ny": 125
   },
   {
      "code": 2823754000,
      "depth1": "인천",
      "depth2": "부평구",
      "depth3": "부평4동",
      "nx": 56,
      "ny": 125
   },
   {
      "code": 2823755000,
      "depth1": "인천",
      "depth2": "부평구",
      "depth3": "부평5동",
      "nx": 56,
      "ny": 125
   },
   {
      "code": 2823756000,
      "depth1": "인천",
      "depth2": "부평구",
      "depth3": "부평6동",
      "nx": 56,
      "ny": 125
   },
   {
      "code": 2823757000,
      "depth1": "인천",
      "depth2": "부평구",
      "depth3": "산곡1동",
      "nx": 55,
      "ny": 125
   },
   {
      "code": 2823758000,
      "depth1": "인천",
      "depth2": "부평구",
      "depth3": "산곡2동",
      "nx": 55,
      "ny": 125
   },
   {
      "code": 2823758100,
      "depth1": "인천",
      "depth2": "부평구",
      "depth3": "산곡3동",
      "nx": 55,
      "ny": 125
   },
   {
      "code": 2823758200,
      "depth1": "인천",
      "depth2": "부평구",
      "depth3": "산곡4동",
      "nx": 55,
      "ny": 125
   },
   {
      "code": 2823759100,
      "depth1": "인천",
      "depth2": "부평구",
      "depth3": "청천1동",
      "nx": 55,
      "ny": 126
   },
   {
      "code": 2823759200,
      "depth1": "인천",
      "depth2": "부평구",
      "depth3": "청천2동",
      "nx": 55,
      "ny": 125
   },
   {
      "code": 2823764100,
      "depth1": "인천",
      "depth2": "부평구",
      "depth3": "갈산1동",
      "nx": 56,
      "ny": 126
   },
   {
      "code": 2823764200,
      "depth1": "인천",
      "depth2": "부평구",
      "depth3": "갈산2동",
      "nx": 56,
      "ny": 125
   },
   {
      "code": 2823764600,
      "depth1": "인천",
      "depth2": "부평구",
      "depth3": "삼산1동",
      "nx": 56,
      "ny": 126
   },
   {
      "code": 2823764800,
      "depth1": "인천",
      "depth2": "부평구",
      "depth3": "삼산2동",
      "nx": 56,
      "ny": 125
   },
   {
      "code": 2823765000,
      "depth1": "인천",
      "depth2": "부평구",
      "depth3": "부개1동",
      "nx": 56,
      "ny": 125
   },
   {
      "code": 2823766000,
      "depth1": "인천",
      "depth2": "부평구",
      "depth3": "부개2동",
      "nx": 56,
      "ny": 125
   },
   {
      "code": 2823766100,
      "depth1": "인천",
      "depth2": "부평구",
      "depth3": "부개3동",
      "nx": 56,
      "ny": 125
   },
   {
      "code": 2823767000,
      "depth1": "인천",
      "depth2": "부평구",
      "depth3": "일신동",
      "nx": 56,
      "ny": 125
   },
   {
      "code": 2823768000,
      "depth1": "인천",
      "depth2": "부평구",
      "depth3": "십정1동",
      "nx": 55,
      "ny": 125
   },
   {
      "code": 2823769000,
      "depth1": "인천",
      "depth2": "부평구",
      "depth3": "십정2동",
      "nx": 55,
      "ny": 125
   },
   {
      "code": 2824500000,
      "depth1": "인천",
      "depth2": "계양구",
      "depth3": "",
      "nx": 56,
      "ny": 126
   },
   {
      "code": 2824560100,
      "depth1": "인천",
      "depth2": "계양구",
      "depth3": "효성1동",
      "nx": 55,
      "ny": 126
   },
   {
      "code": 2824560200,
      "depth1": "인천",
      "depth2": "계양구",
      "depth3": "효성2동",
      "nx": 55,
      "ny": 126
   },
   {
      "code": 2824561100,
      "depth1": "인천",
      "depth2": "계양구",
      "depth3": "계산1동",
      "nx": 55,
      "ny": 126
   },
   {
      "code": 2824561200,
      "depth1": "인천",
      "depth2": "계양구",
      "depth3": "계산2동",
      "nx": 56,
      "ny": 126
   },
   {
      "code": 2824561300,
      "depth1": "인천",
      "depth2": "계양구",
      "depth3": "계산3동",
      "nx": 56,
      "ny": 126
   },
   {
      "code": 2824561400,
      "depth1": "인천",
      "depth2": "계양구",
      "depth3": "계산4동",
      "nx": 56,
      "ny": 126
   },
   {
      "code": 2824562100,
      "depth1": "인천",
      "depth2": "계양구",
      "depth3": "작전1동",
      "nx": 56,
      "ny": 126
   },
   {
      "code": 2824562200,
      "depth1": "인천",
      "depth2": "계양구",
      "depth3": "작전2동",
      "nx": 55,
      "ny": 126
   },
   {
      "code": 2824564000,
      "depth1": "인천",
      "depth2": "계양구",
      "depth3": "작전서운동",
      "nx": 56,
      "ny": 126
   },
   {
      "code": 2824571000,
      "depth1": "인천",
      "depth2": "계양구",
      "depth3": "계양1동",
      "nx": 56,
      "ny": 127
   },
   {
      "code": 2824572000,
      "depth1": "인천",
      "depth2": "계양구",
      "depth3": "계양2동",
      "nx": 56,
      "ny": 126
   },
   {
      "code": 2824573000,
      "depth1": "인천",
      "depth2": "계양구",
      "depth3": "계양3동",
      "nx": 56,
      "ny": 127
   },
   {
      "code": 2826000000,
      "depth1": "인천",
      "depth2": "서구",
      "depth3": "",
      "nx": 55,
      "ny": 126
   },
   {
      "code": 2826051500,
      "depth1": "인천",
      "depth2": "서구",
      "depth3": "검암경서동",
      "nx": 55,
      "ny": 127
   },
   {
      "code": 2826053000,
      "depth1": "인천",
      "depth2": "서구",
      "depth3": "연희동",
      "nx": 55,
      "ny": 126
   },
   {
      "code": 2826053600,
      "depth1": "인천",
      "depth2": "서구",
      "depth3": "청라1동",
      "nx": 54,
      "ny": 126
   },
   {
      "code": 2826053700,
      "depth1": "인천",
      "depth2": "서구",
      "depth3": "청라2동",
      "nx": 54,
      "ny": 126
   },
   {
      "code": 2826053900,
      "depth1": "인천",
      "depth2": "서구",
      "depth3": "청라3동",
      "nx": 54,
      "ny": 126
   },
   {
      "code": 2826054200,
      "depth1": "인천",
      "depth2": "서구",
      "depth3": "가정1동",
      "nx": 55,
      "ny": 126
   },
   {
      "code": 2826054300,
      "depth1": "인천",
      "depth2": "서구",
      "depth3": "가정2동",
      "nx": 55,
      "ny": 126
   },
   {
      "code": 2826054400,
      "depth1": "인천",
      "depth2": "서구",
      "depth3": "가정3동",
      "nx": 55,
      "ny": 125
   },
   {
      "code": 2826055000,
      "depth1": "인천",
      "depth2": "서구",
      "depth3": "석남1동",
      "nx": 55,
      "ny": 125
   },
   {
      "code": 2826056000,
      "depth1": "인천",
      "depth2": "서구",
      "depth3": "석남2동",
      "nx": 55,
      "ny": 125
   },
   {
      "code": 2826056100,
      "depth1": "인천",
      "depth2": "서구",
      "depth3": "석남3동",
      "nx": 55,
      "ny": 125
   },
   {
      "code": 2826057500,
      "depth1": "인천",
      "depth2": "서구",
      "depth3": "신현원창동",
      "nx": 55,
      "ny": 125
   },
   {
      "code": 2826058000,
      "depth1": "인천",
      "depth2": "서구",
      "depth3": "가좌1동",
      "nx": 55,
      "ny": 125
   },
   {
      "code": 2826059000,
      "depth1": "인천",
      "depth2": "서구",
      "depth3": "가좌2동",
      "nx": 55,
      "ny": 125
   },
   {
      "code": 2826060000,
      "depth1": "인천",
      "depth2": "서구",
      "depth3": "가좌3동",
      "nx": 55,
      "ny": 125
   },
   {
      "code": 2826061000,
      "depth1": "인천",
      "depth2": "서구",
      "depth3": "가좌4동",
      "nx": 55,
      "ny": 125
   },
   {
      "code": 2826068000,
      "depth1": "인천",
      "depth2": "서구",
      "depth3": "검단동",
      "nx": 54,
      "ny": 127
   },
   {
      "code": 2826069000,
      "depth1": "인천",
      "depth2": "서구",
      "depth3": "불로대곡동",
      "nx": 55,
      "ny": 128
   },
   {
      "code": 2826070000,
      "depth1": "인천",
      "depth2": "서구",
      "depth3": "원당동",
      "nx": 55,
      "ny": 127
   },
   {
      "code": 2826071000,
      "depth1": "인천",
      "depth2": "서구",
      "depth3": "당하동",
      "nx": 55,
      "ny": 127
   },
   {
      "code": 2826072000,
      "depth1": "인천",
      "depth2": "서구",
      "depth3": "오류왕길동",
      "nx": 54,
      "ny": 127
   },
   {
      "code": 2826073000,
      "depth1": "인천",
      "depth2": "서구",
      "depth3": "마전동",
      "nx": 54,
      "ny": 127
   },
   {
      "code": 2826074000,
      "depth1": "인천",
      "depth2": "서구",
      "depth3": "아라동",
      "nx": 55,
      "ny": 127
   },
   {
      "code": 2871000000,
      "depth1": "인천",
      "depth2": "강화군",
      "depth3": "",
      "nx": 51,
      "ny": 130
   },
   {
      "code": 2871025000,
      "depth1": "인천",
      "depth2": "강화군",
      "depth3": "강화읍",
      "nx": 51,
      "ny": 131
   },
   {
      "code": 2871031000,
      "depth1": "인천",
      "depth2": "강화군",
      "depth3": "선원면",
      "nx": 51,
      "ny": 130
   },
   {
      "code": 2871032000,
      "depth1": "인천",
      "depth2": "강화군",
      "depth3": "불은면",
      "nx": 51,
      "ny": 129
   },
   {
      "code": 2871033000,
      "depth1": "인천",
      "depth2": "강화군",
      "depth3": "길상면",
      "nx": 51,
      "ny": 128
   },
   {
      "code": 2871034000,
      "depth1": "인천",
      "depth2": "강화군",
      "depth3": "화도면",
      "nx": 50,
      "ny": 128
   },
   {
      "code": 2871035000,
      "depth1": "인천",
      "depth2": "강화군",
      "depth3": "양도면",
      "nx": 50,
      "ny": 129
   },
   {
      "code": 2871036000,
      "depth1": "인천",
      "depth2": "강화군",
      "depth3": "내가면",
      "nx": 50,
      "ny": 130
   },
   {
      "code": 2871037000,
      "depth1": "인천",
      "depth2": "강화군",
      "depth3": "하점면",
      "nx": 50,
      "ny": 131
   },
   {
      "code": 2871038000,
      "depth1": "인천",
      "depth2": "강화군",
      "depth3": "양사면",
      "nx": 50,
      "ny": 132
   },
   {
      "code": 2871039000,
      "depth1": "인천",
      "depth2": "강화군",
      "depth3": "송해면",
      "nx": 51,
      "ny": 131
   },
   {
      "code": 2871040000,
      "depth1": "인천",
      "depth2": "강화군",
      "depth3": "교동면",
      "nx": 48,
      "ny": 131
   },
   {
      "code": 2871041000,
      "depth1": "인천",
      "depth2": "강화군",
      "depth3": "삼산면",
      "nx": 49,
      "ny": 130
   },
   {
      "code": 2871042000,
      "depth1": "인천",
      "depth2": "강화군",
      "depth3": "서도면",
      "nx": 47,
      "ny": 128
   },
   {
      "code": 2872000000,
      "depth1": "인천",
      "depth2": "옹진군",
      "depth3": "",
      "nx": 54,
      "ny": 124
   },
   {
      "code": 2872031000,
      "depth1": "인천",
      "depth2": "옹진군",
      "depth3": "북도면",
      "nx": 50,
      "ny": 126
   },
   {
      "code": 2872033000,
      "depth1": "인천",
      "depth2": "옹진군",
      "depth3": "백령면",
      "nx": 21,
      "ny": 135
   },
   {
      "code": 2872034000,
      "depth1": "인천",
      "depth2": "옹진군",
      "depth3": "대청면",
      "nx": 21,
      "ny": 132
   },
   {
      "code": 2872035000,
      "depth1": "인천",
      "depth2": "옹진군",
      "depth3": "덕적면",
      "nx": 46,
      "ny": 119
   },
   {
      "code": 2872036000,
      "depth1": "인천",
      "depth2": "옹진군",
      "depth3": "영흥면",
      "nx": 51,
      "ny": 120
   },
   {
      "code": 2872037000,
      "depth1": "인천",
      "depth2": "옹진군",
      "depth3": "자월면",
      "nx": 48,
      "ny": 120
   },
   {
      "code": 2872038000,
      "depth1": "인천",
      "depth2": "옹진군",
      "depth3": "연평면",
      "nx": 38,
      "ny": 129
   },
   {
      "code": 2900000000,
      "depth1": "광주",
      "depth2": "",
      "depth3": "",
      "nx": 58,
      "ny": 74
   },
   {
      "code": 2911000000,
      "depth1": "광주",
      "depth2": "동구",
      "depth3": "",
      "nx": 60,
      "ny": 74
   },
   {
      "code": 2911052500,
      "depth1": "광주",
      "depth2": "동구",
      "depth3": "충장동",
      "nx": 59,
      "ny": 74
   },
   {
      "code": 2911054500,
      "depth1": "광주",
      "depth2": "동구",
      "depth3": "동명동",
      "nx": 60,
      "ny": 74
   },
   {
      "code": 2911056000,
      "depth1": "광주",
      "depth2": "동구",
      "depth3": "계림1동",
      "nx": 59,
      "ny": 74
   },
   {
      "code": 2911057000,
      "depth1": "광주",
      "depth2": "동구",
      "depth3": "계림2동",
      "nx": 60,
      "ny": 74
   },
   {
      "code": 2911059000,
      "depth1": "광주",
      "depth2": "동구",
      "depth3": "산수1동",
      "nx": 60,
      "ny": 74
   },
   {
      "code": 2911060000,
      "depth1": "광주",
      "depth2": "동구",
      "depth3": "산수2동",
      "nx": 60,
      "ny": 74
   },
   {
      "code": 2911062000,
      "depth1": "광주",
      "depth2": "동구",
      "depth3": "지산1동",
      "nx": 60,
      "ny": 74
   },
   {
      "code": 2911063000,
      "depth1": "광주",
      "depth2": "동구",
      "depth3": "지산2동",
      "nx": 60,
      "ny": 74
   },
   {
      "code": 2911065500,
      "depth1": "광주",
      "depth2": "동구",
      "depth3": "서남동",
      "nx": 60,
      "ny": 74
   },
   {
      "code": 2911068500,
      "depth1": "광주",
      "depth2": "동구",
      "depth3": "학동",
      "nx": 60,
      "ny": 74
   },
   {
      "code": 2911071000,
      "depth1": "광주",
      "depth2": "동구",
      "depth3": "학운동",
      "nx": 60,
      "ny": 74
   },
   {
      "code": 2911073000,
      "depth1": "광주",
      "depth2": "동구",
      "depth3": "지원1동",
      "nx": 60,
      "ny": 73
   },
   {
      "code": 2911074000,
      "depth1": "광주",
      "depth2": "동구",
      "depth3": "지원2동",
      "nx": 60,
      "ny": 73
   },
   {
      "code": 2914000000,
      "depth1": "광주",
      "depth2": "서구",
      "depth3": "",
      "nx": 59,
      "ny": 74
   },
   {
      "code": 2914057500,
      "depth1": "광주",
      "depth2": "서구",
      "depth3": "양동",
      "nx": 59,
      "ny": 74
   },
   {
      "code": 2914059000,
      "depth1": "광주",
      "depth2": "서구",
      "depth3": "양3동",
      "nx": 59,
      "ny": 74
   },
   {
      "code": 2914065000,
      "depth1": "광주",
      "depth2": "서구",
      "depth3": "농성1동",
      "nx": 59,
      "ny": 74
   },
   {
      "code": 2914066000,
      "depth1": "광주",
      "depth2": "서구",
      "depth3": "농성2동",
      "nx": 59,
      "ny": 74
   },
   {
      "code": 2914073000,
      "depth1": "광주",
      "depth2": "서구",
      "depth3": "광천동",
      "nx": 59,
      "ny": 74
   },
   {
      "code": 2914074000,
      "depth1": "광주",
      "depth2": "서구",
      "depth3": "유덕동",
      "nx": 58,
      "ny": 74
   },
   {
      "code": 2914074500,
      "depth1": "광주",
      "depth2": "서구",
      "depth3": "치평동",
      "nx": 58,
      "ny": 74
   },
   {
      "code": 2914075100,
      "depth1": "광주",
      "depth2": "서구",
      "depth3": "상무1동",
      "nx": 59,
      "ny": 74
   },
   {
      "code": 2914075200,
      "depth1": "광주",
      "depth2": "서구",
      "depth3": "상무2동",
      "nx": 58,
      "ny": 74
   },
   {
      "code": 2914076000,
      "depth1": "광주",
      "depth2": "서구",
      "depth3": "화정1동",
      "nx": 59,
      "ny": 74
   },
   {
      "code": 2914077000,
      "depth1": "광주",
      "depth2": "서구",
      "depth3": "화정2동",
      "nx": 59,
      "ny": 74
   },
   {
      "code": 2914078000,
      "depth1": "광주",
      "depth2": "서구",
      "depth3": "화정3동",
      "nx": 59,
      "ny": 74
   },
   {
      "code": 2914079000,
      "depth1": "광주",
      "depth2": "서구",
      "depth3": "화정4동",
      "nx": 59,
      "ny": 74
   },
   {
      "code": 2914080000,
      "depth1": "광주",
      "depth2": "서구",
      "depth3": "서창동",
      "nx": 58,
      "ny": 73
   },
   {
      "code": 2914082100,
      "depth1": "광주",
      "depth2": "서구",
      "depth3": "금호1동",
      "nx": 58,
      "ny": 74
   },
   {
      "code": 2914082400,
      "depth1": "광주",
      "depth2": "서구",
      "depth3": "금호2동",
      "nx": 58,
      "ny": 74
   },
   {
      "code": 2914083000,
      "depth1": "광주",
      "depth2": "서구",
      "depth3": "풍암동",
      "nx": 59,
      "ny": 74
   },
   {
      "code": 2914084000,
      "depth1": "광주",
      "depth2": "서구",
      "depth3": "동천동",
      "nx": 58,
      "ny": 75
   },
   {
      "code": 2915500000,
      "depth1": "광주",
      "depth2": "남구",
      "depth3": "",
      "nx": 59,
      "ny": 73
   },
   {
      "code": 2915551000,
      "depth1": "광주",
      "depth2": "남구",
      "depth3": "양림동",
      "nx": 59,
      "ny": 74
   },
   {
      "code": 2915552000,
      "depth1": "광주",
      "depth2": "남구",
      "depth3": "방림1동",
      "nx": 59,
      "ny": 74
   },
   {
      "code": 2915553000,
      "depth1": "광주",
      "depth2": "남구",
      "depth3": "방림2동",
      "nx": 59,
      "ny": 74
   },
   {
      "code": 2915553700,
      "depth1": "광주",
      "depth2": "남구",
      "depth3": "봉선1동",
      "nx": 59,
      "ny": 74
   },
   {
      "code": 2915553800,
      "depth1": "광주",
      "depth2": "남구",
      "depth3": "봉선2동",
      "nx": 59,
      "ny": 73
   },
   {
      "code": 2915554500,
      "depth1": "광주",
      "depth2": "남구",
      "depth3": "사직동",
      "nx": 59,
      "ny": 74
   },
   {
      "code": 2915560500,
      "depth1": "광주",
      "depth2": "남구",
      "depth3": "월산동",
      "nx": 59,
      "ny": 74
   },
   {
      "code": 2915563000,
      "depth1": "광주",
      "depth2": "남구",
      "depth3": "월산4동",
      "nx": 59,
      "ny": 74
   },
   {
      "code": 2915564000,
      "depth1": "광주",
      "depth2": "남구",
      "depth3": "월산5동",
      "nx": 59,
      "ny": 74
   },
   {
      "code": 2915567000,
      "depth1": "광주",
      "depth2": "남구",
      "depth3": "백운1동",
      "nx": 59,
      "ny": 74
   },
   {
      "code": 2915568000,
      "depth1": "광주",
      "depth2": "남구",
      "depth3": "백운2동",
      "nx": 59,
      "ny": 74
   },
   {
      "code": 2915569000,
      "depth1": "광주",
      "depth2": "남구",
      "depth3": "주월1동",
      "nx": 59,
      "ny": 74
   },
   {
      "code": 2915570000,
      "depth1": "광주",
      "depth2": "남구",
      "depth3": "주월2동",
      "nx": 59,
      "ny": 74
   },
   {
      "code": 2915570500,
      "depth1": "광주",
      "depth2": "남구",
      "depth3": "진월동",
      "nx": 59,
      "ny": 73
   },
   {
      "code": 2915571000,
      "depth1": "광주",
      "depth2": "남구",
      "depth3": "효덕동",
      "nx": 59,
      "ny": 73
   },
   {
      "code": 2915572000,
      "depth1": "광주",
      "depth2": "남구",
      "depth3": "송암동",
      "nx": 59,
      "ny": 73
   },
   {
      "code": 2915573000,
      "depth1": "광주",
      "depth2": "남구",
      "depth3": "대촌동",
      "nx": 58,
      "ny": 73
   },
   {
      "code": 2917000000,
      "depth1": "광주",
      "depth2": "북구",
      "depth3": "",
      "nx": 59,
      "ny": 75
   },
   {
      "code": 2917051000,
      "depth1": "광주",
      "depth2": "북구",
      "depth3": "중흥1동",
      "nx": 59,
      "ny": 74
   },
   {
      "code": 2917052000,
      "depth1": "광주",
      "depth2": "북구",
      "depth3": "중흥2동",
      "nx": 59,
      "ny": 74
   },
   {
      "code": 2917053000,
      "depth1": "광주",
      "depth2": "북구",
      "depth3": "중흥3동",
      "nx": 59,
      "ny": 75
   },
   {
      "code": 2917055500,
      "depth1": "광주",
      "depth2": "북구",
      "depth3": "중앙동",
      "nx": 59,
      "ny": 74
   },
   {
      "code": 2917057000,
      "depth1": "광주",
      "depth2": "북구",
      "depth3": "임동",
      "nx": 59,
      "ny": 74
   },
   {
      "code": 2917058000,
      "depth1": "광주",
      "depth2": "북구",
      "depth3": "신안동",
      "nx": 59,
      "ny": 74
   },
   {
      "code": 2917059000,
      "depth1": "광주",
      "depth2": "북구",
      "depth3": "용봉동",
      "nx": 59,
      "ny": 75
   },
   {
      "code": 2917060100,
      "depth1": "광주",
      "depth2": "북구",
      "depth3": "운암1동",
      "nx": 59,
      "ny": 75
   },
   {
      "code": 2917060200,
      "depth1": "광주",
      "depth2": "북구",
      "depth3": "운암2동",
      "nx": 59,
      "ny": 75
   },
   {
      "code": 2917060300,
      "depth1": "광주",
      "depth2": "북구",
      "depth3": "운암3동",
      "nx": 59,
      "ny": 75
   },
   {
      "code": 2917061500,
      "depth1": "광주",
      "depth2": "북구",
      "depth3": "동림동",
      "nx": 58,
      "ny": 75
   },
   {
      "code": 2917062000,
      "depth1": "광주",
      "depth2": "북구",
      "depth3": "우산동",
      "nx": 59,
      "ny": 75
   },
   {
      "code": 2917063500,
      "depth1": "광주",
      "depth2": "북구",
      "depth3": "풍향동",
      "nx": 60,
      "ny": 74
   },
   {
      "code": 2917065000,
      "depth1": "광주",
      "depth2": "북구",
      "depth3": "문화동",
      "nx": 60,
      "ny": 75
   },
   {
      "code": 2917065600,
      "depth1": "광주",
      "depth2": "북구",
      "depth3": "문흥1동",
      "nx": 59,
      "ny": 75
   },
   {
      "code": 2917065700,
      "depth1": "광주",
      "depth2": "북구",
      "depth3": "문흥2동",
      "nx": 59,
      "ny": 75
   },
   {
      "code": 2917066100,
      "depth1": "광주",
      "depth2": "북구",
      "depth3": "두암1동",
      "nx": 60,
      "ny": 75
   },
   {
      "code": 2917066200,
      "depth1": "광주",
      "depth2": "북구",
      "depth3": "두암2동",
      "nx": 60,
      "ny": 75
   },
   {
      "code": 2917066300,
      "depth1": "광주",
      "depth2": "북구",
      "depth3": "두암3동",
      "nx": 60,
      "ny": 74
   },
   {
      "code": 2917066600,
      "depth1": "광주",
      "depth2": "북구",
      "depth3": "삼각동",
      "nx": 59,
      "ny": 75
   },
   {
      "code": 2917066900,
      "depth1": "광주",
      "depth2": "북구",
      "depth3": "일곡동",
      "nx": 59,
      "ny": 75
   },
   {
      "code": 2917067300,
      "depth1": "광주",
      "depth2": "북구",
      "depth3": "매곡동",
      "nx": 59,
      "ny": 75
   },
   {
      "code": 2917067600,
      "depth1": "광주",
      "depth2": "북구",
      "depth3": "오치1동",
      "nx": 59,
      "ny": 75
   },
   {
      "code": 2917067700,
      "depth1": "광주",
      "depth2": "북구",
      "depth3": "오치2동",
      "nx": 59,
      "ny": 75
   },
   {
      "code": 2917068500,
      "depth1": "광주",
      "depth2": "북구",
      "depth3": "석곡동",
      "nx": 60,
      "ny": 75
   },
   {
      "code": 2917069500,
      "depth1": "광주",
      "depth2": "북구",
      "depth3": "건국동",
      "nx": 59,
      "ny": 76
   },
   {
      "code": 2917069600,
      "depth1": "광주",
      "depth2": "북구",
      "depth3": "양산동",
      "nx": 59,
      "ny": 76
   },
   {
      "code": 2917069700,
      "depth1": "광주",
      "depth2": "북구",
      "depth3": "신용동",
      "nx": 58,
      "ny": 75
   },
   {
      "code": 2920000000,
      "depth1": "광주",
      "depth2": "광산구",
      "depth3": "",
      "nx": 57,
      "ny": 74
   },
   {
      "code": 2920051500,
      "depth1": "광주",
      "depth2": "광산구",
      "depth3": "송정1동",
      "nx": 57,
      "ny": 74
   },
   {
      "code": 2920052500,
      "depth1": "광주",
      "depth2": "광산구",
      "depth3": "송정2동",
      "nx": 57,
      "ny": 74
   },
   {
      "code": 2920054000,
      "depth1": "광주",
      "depth2": "광산구",
      "depth3": "도산동",
      "nx": 57,
      "ny": 74
   },
   {
      "code": 2920055000,
      "depth1": "광주",
      "depth2": "광산구",
      "depth3": "신흥동",
      "nx": 57,
      "ny": 74
   },
   {
      "code": 2920056500,
      "depth1": "광주",
      "depth2": "광산구",
      "depth3": "어룡동",
      "nx": 57,
      "ny": 74
   },
   {
      "code": 2920058000,
      "depth1": "광주",
      "depth2": "광산구",
      "depth3": "우산동",
      "nx": 57,
      "ny": 74
   },
   {
      "code": 2920060000,
      "depth1": "광주",
      "depth2": "광산구",
      "depth3": "월곡1동",
      "nx": 57,
      "ny": 75
   },
   {
      "code": 2920061000,
      "depth1": "광주",
      "depth2": "광산구",
      "depth3": "월곡2동",
      "nx": 57,
      "ny": 75
   },
   {
      "code": 2920062000,
      "depth1": "광주",
      "depth2": "광산구",
      "depth3": "비아동",
      "nx": 58,
      "ny": 76
   },
   {
      "code": 2920062400,
      "depth1": "광주",
      "depth2": "광산구",
      "depth3": "첨단1동",
      "nx": 58,
      "ny": 76
   },
   {
      "code": 2920062600,
      "depth1": "광주",
      "depth2": "광산구",
      "depth3": "첨단2동",
      "nx": 58,
      "ny": 76
   },
   {
      "code": 2920063000,
      "depth1": "광주",
      "depth2": "광산구",
      "depth3": "신가동",
      "nx": 58,
      "ny": 75
   },
   {
      "code": 2920063500,
      "depth1": "광주",
      "depth2": "광산구",
      "depth3": "운남동",
      "nx": 58,
      "ny": 75
   },
   {
      "code": 2920063700,
      "depth1": "광주",
      "depth2": "광산구",
      "depth3": "수완동",
      "nx": 58,
      "ny": 75
   },
   {
      "code": 2920064000,
      "depth1": "광주",
      "depth2": "광산구",
      "depth3": "하남동",
      "nx": 57,
      "ny": 75
   },
   {
      "code": 2920065000,
      "depth1": "광주",
      "depth2": "광산구",
      "depth3": "임곡동",
      "nx": 56,
      "ny": 76
   },
   {
      "code": 2920066000,
      "depth1": "광주",
      "depth2": "광산구",
      "depth3": "동곡동",
      "nx": 57,
      "ny": 73
   },
   {
      "code": 2920067000,
      "depth1": "광주",
      "depth2": "광산구",
      "depth3": "평동",
      "nx": 57,
      "ny": 73
   },
   {
      "code": 2920068000,
      "depth1": "광주",
      "depth2": "광산구",
      "depth3": "삼도동",
      "nx": 55,
      "ny": 74
   },
   {
      "code": 2920069000,
      "depth1": "광주",
      "depth2": "광산구",
      "depth3": "본량동",
      "nx": 56,
      "ny": 75
   },
   {
      "code": 2920070000,
      "depth1": "광주",
      "depth2": "광산구",
      "depth3": "신창동",
      "nx": 58,
      "ny": 75
   },
   {
      "code": 3000000000,
      "depth1": "대전",
      "depth2": "",
      "depth3": "",
      "nx": 67,
      "ny": 100
   },
   {
      "code": 3011000000,
      "depth1": "대전",
      "depth2": "동구",
      "depth3": "",
      "nx": 68,
      "ny": 100
   },
   {
      "code": 3011051500,
      "depth1": "대전",
      "depth2": "동구",
      "depth3": "중앙동",
      "nx": 68,
      "ny": 100
   },
   {
      "code": 3011053000,
      "depth1": "대전",
      "depth2": "동구",
      "depth3": "효동",
      "nx": 68,
      "ny": 100
   },
   {
      "code": 3011054500,
      "depth1": "대전",
      "depth2": "동구",
      "depth3": "신인동",
      "nx": 68,
      "ny": 100
   },
   {
      "code": 3011055100,
      "depth1": "대전",
      "depth2": "동구",
      "depth3": "판암1동",
      "nx": 69,
      "ny": 100
   },
   {
      "code": 3011055200,
      "depth1": "대전",
      "depth2": "동구",
      "depth3": "판암2동",
      "nx": 69,
      "ny": 100
   },
   {
      "code": 3011056000,
      "depth1": "대전",
      "depth2": "동구",
      "depth3": "용운동",
      "nx": 69,
      "ny": 100
   },
   {
      "code": 3011058500,
      "depth1": "대전",
      "depth2": "동구",
      "depth3": "대동",
      "nx": 68,
      "ny": 100
   },
   {
      "code": 3011059000,
      "depth1": "대전",
      "depth2": "동구",
      "depth3": "자양동",
      "nx": 68,
      "ny": 100
   },
   {
      "code": 3011062000,
      "depth1": "대전",
      "depth2": "동구",
      "depth3": "가양1동",
      "nx": 68,
      "ny": 100
   },
   {
      "code": 3011063000,
      "depth1": "대전",
      "depth2": "동구",
      "depth3": "가양2동",
      "nx": 68,
      "ny": 100
   },
   {
      "code": 3011064000,
      "depth1": "대전",
      "depth2": "동구",
      "depth3": "용전동",
      "nx": 68,
      "ny": 101
   },
   {
      "code": 3011066500,
      "depth1": "대전",
      "depth2": "동구",
      "depth3": "성남동",
      "nx": 68,
      "ny": 100
   },
   {
      "code": 3011067000,
      "depth1": "대전",
      "depth2": "동구",
      "depth3": "홍도동",
      "nx": 68,
      "ny": 100
   },
   {
      "code": 3011069500,
      "depth1": "대전",
      "depth2": "동구",
      "depth3": "삼성동",
      "nx": 68,
      "ny": 100
   },
   {
      "code": 3011072500,
      "depth1": "대전",
      "depth2": "동구",
      "depth3": "대청동",
      "nx": 69,
      "ny": 100
   },
   {
      "code": 3011074000,
      "depth1": "대전",
      "depth2": "동구",
      "depth3": "산내동",
      "nx": 69,
      "ny": 99
   },
   {
      "code": 3014000000,
      "depth1": "대전",
      "depth2": "중구",
      "depth3": "",
      "nx": 68,
      "ny": 100
   },
   {
      "code": 3014053500,
      "depth1": "대전",
      "depth2": "중구",
      "depth3": "은행선화동",
      "nx": 68,
      "ny": 100
   },
   {
      "code": 3014055000,
      "depth1": "대전",
      "depth2": "중구",
      "depth3": "목동",
      "nx": 68,
      "ny": 100
   },
   {
      "code": 3014056000,
      "depth1": "대전",
      "depth2": "중구",
      "depth3": "중촌동",
      "nx": 68,
      "ny": 100
   },
   {
      "code": 3014057500,
      "depth1": "대전",
      "depth2": "중구",
      "depth3": "대흥동",
      "nx": 68,
      "ny": 100
   },
   {
      "code": 3014060500,
      "depth1": "대전",
      "depth2": "중구",
      "depth3": "문창동",
      "nx": 68,
      "ny": 100
   },
   {
      "code": 3014062000,
      "depth1": "대전",
      "depth2": "중구",
      "depth3": "석교동",
      "nx": 68,
      "ny": 99
   },
   {
      "code": 3014063000,
      "depth1": "대전",
      "depth2": "중구",
      "depth3": "대사동",
      "nx": 68,
      "ny": 100
   },
   {
      "code": 3014064000,
      "depth1": "대전",
      "depth2": "중구",
      "depth3": "부사동",
      "nx": 68,
      "ny": 100
   },
   {
      "code": 3014065500,
      "depth1": "대전",
      "depth2": "중구",
      "depth3": "용두동",
      "nx": 68,
      "ny": 100
   },
   {
      "code": 3014067000,
      "depth1": "대전",
      "depth2": "중구",
      "depth3": "오류동",
      "nx": 68,
      "ny": 100
   },
   {
      "code": 3014068000,
      "depth1": "대전",
      "depth2": "중구",
      "depth3": "태평1동",
      "nx": 68,
      "ny": 100
   },
   {
      "code": 3014069000,
      "depth1": "대전",
      "depth2": "중구",
      "depth3": "태평2동",
      "nx": 67,
      "ny": 100
   },
   {
      "code": 3014070000,
      "depth1": "대전",
      "depth2": "중구",
      "depth3": "유천1동",
      "nx": 67,
      "ny": 100
   },
   {
      "code": 3014071000,
      "depth1": "대전",
      "depth2": "중구",
      "depth3": "유천2동",
      "nx": 68,
      "ny": 100
   },
   {
      "code": 3014072000,
      "depth1": "대전",
      "depth2": "중구",
      "depth3": "문화1동",
      "nx": 68,
      "ny": 100
   },
   {
      "code": 3014073000,
      "depth1": "대전",
      "depth2": "중구",
      "depth3": "문화2동",
      "nx": 68,
      "ny": 99
   },
   {
      "code": 3014074000,
      "depth1": "대전",
      "depth2": "중구",
      "depth3": "산성동",
      "nx": 67,
      "ny": 99
   },
   {
      "code": 3017000000,
      "depth1": "대전",
      "depth2": "서구",
      "depth3": "",
      "nx": 67,
      "ny": 100
   },
   {
      "code": 3017051000,
      "depth1": "대전",
      "depth2": "서구",
      "depth3": "복수동",
      "nx": 67,
      "ny": 99
   },
   {
      "code": 3017052000,
      "depth1": "대전",
      "depth2": "서구",
      "depth3": "도마1동",
      "nx": 67,
      "ny": 100
   },
   {
      "code": 3017053000,
      "depth1": "대전",
      "depth2": "서구",
      "depth3": "도마2동",
      "nx": 67,
      "ny": 100
   },
   {
      "code": 3017053500,
      "depth1": "대전",
      "depth2": "서구",
      "depth3": "정림동",
      "nx": 67,
      "ny": 99
   },
   {
      "code": 3017054000,
      "depth1": "대전",
      "depth2": "서구",
      "depth3": "변동",
      "nx": 67,
      "ny": 100
   },
   {
      "code": 3017055000,
      "depth1": "대전",
      "depth2": "서구",
      "depth3": "용문동",
      "nx": 67,
      "ny": 100
   },
   {
      "code": 3017055500,
      "depth1": "대전",
      "depth2": "서구",
      "depth3": "탄방동",
      "nx": 67,
      "ny": 100
   },
   {
      "code": 3017056000,
      "depth1": "대전",
      "depth2": "서구",
      "depth3": "괴정동",
      "nx": 67,
      "ny": 100
   },
   {
      "code": 3017057000,
      "depth1": "대전",
      "depth2": "서구",
      "depth3": "가장동",
      "nx": 67,
      "ny": 100
   },
   {
      "code": 3017057500,
      "depth1": "대전",
      "depth2": "서구",
      "depth3": "내동",
      "nx": 67,
      "ny": 100
   },
   {
      "code": 3017058100,
      "depth1": "대전",
      "depth2": "서구",
      "depth3": "갈마1동",
      "nx": 67,
      "ny": 100
   },
   {
      "code": 3017058200,
      "depth1": "대전",
      "depth2": "서구",
      "depth3": "갈마2동",
      "nx": 67,
      "ny": 100
   },
   {
      "code": 3017058600,
      "depth1": "대전",
      "depth2": "서구",
      "depth3": "월평1동",
      "nx": 67,
      "ny": 100
   },
   {
      "code": 3017058700,
      "depth1": "대전",
      "depth2": "서구",
      "depth3": "월평2동",
      "nx": 67,
      "ny": 101
   },
   {
      "code": 3017058800,
      "depth1": "대전",
      "depth2": "서구",
      "depth3": "월평3동",
      "nx": 67,
      "ny": 101
   },
   {
      "code": 3017059000,
      "depth1": "대전",
      "depth2": "서구",
      "depth3": "가수원동",
      "nx": 67,
      "ny": 99
   },
   {
      "code": 3017059600,
      "depth1": "대전",
      "depth2": "서구",
      "depth3": "관저1동",
      "nx": 66,
      "ny": 99
   },
   {
      "code": 3017059700,
      "depth1": "대전",
      "depth2": "서구",
      "depth3": "관저2동",
      "nx": 66,
      "ny": 99
   },
   {
      "code": 3017060000,
      "depth1": "대전",
      "depth2": "서구",
      "depth3": "기성동",
      "nx": 67,
      "ny": 98
   },
   {
      "code": 3017063000,
      "depth1": "대전",
      "depth2": "서구",
      "depth3": "둔산1동",
      "nx": 67,
      "ny": 100
   },
   {
      "code": 3017064000,
      "depth1": "대전",
      "depth2": "서구",
      "depth3": "둔산2동",
      "nx": 67,
      "ny": 100
   },
   {
      "code": 3017065000,
      "depth1": "대전",
      "depth2": "서구",
      "depth3": "만년동",
      "nx": 67,
      "ny": 101
   },
   {
      "code": 3017066000,
      "depth1": "대전",
      "depth2": "서구",
      "depth3": "둔산3동",
      "nx": 68,
      "ny": 101
   },
   {
      "code": 3020000000,
      "depth1": "대전",
      "depth2": "유성구",
      "depth3": "",
      "nx": 67,
      "ny": 101
   },
   {
      "code": 3020052000,
      "depth1": "대전",
      "depth2": "유성구",
      "depth3": "진잠동",
      "nx": 66,
      "ny": 99
   },
   {
      "code": 3020052600,
      "depth1": "대전",
      "depth2": "유성구",
      "depth3": "학하동",
      "nx": 66,
      "ny": 100
   },
   {
      "code": 3020052700,
      "depth1": "대전",
      "depth2": "유성구",
      "depth3": "상대동",
      "nx": 66,
      "ny": 100
   },
   {
      "code": 3020053000,
      "depth1": "대전",
      "depth2": "유성구",
      "depth3": "온천1동",
      "nx": 66,
      "ny": 100
   },
   {
      "code": 3020054000,
      "depth1": "대전",
      "depth2": "유성구",
      "depth3": "온천2동",
      "nx": 66,
      "ny": 101
   },
   {
      "code": 3020054600,
      "depth1": "대전",
      "depth2": "유성구",
      "depth3": "노은1동",
      "nx": 66,
      "ny": 101
   },
   {
      "code": 3020054700,
      "depth1": "대전",
      "depth2": "유성구",
      "depth3": "노은2동",
      "nx": 66,
      "ny": 101
   },
   {
      "code": 3020054800,
      "depth1": "대전",
      "depth2": "유성구",
      "depth3": "노은3동",
      "nx": 66,
      "ny": 101
   },
   {
      "code": 3020055000,
      "depth1": "대전",
      "depth2": "유성구",
      "depth3": "신성동",
      "nx": 67,
      "ny": 101
   },
   {
      "code": 3020057000,
      "depth1": "대전",
      "depth2": "유성구",
      "depth3": "전민동",
      "nx": 68,
      "ny": 101
   },
   {
      "code": 3020058000,
      "depth1": "대전",
      "depth2": "유성구",
      "depth3": "구즉동",
      "nx": 67,
      "ny": 102
   },
   {
      "code": 3020060000,
      "depth1": "대전",
      "depth2": "유성구",
      "depth3": "관평동",
      "nx": 68,
      "ny": 101
   },
   {
      "code": 3020061000,
      "depth1": "대전",
      "depth2": "유성구",
      "depth3": "원신흥동",
      "nx": 67,
      "ny": 100
   },
   {
      "code": 3023000000,
      "depth1": "대전",
      "depth2": "대덕구",
      "depth3": "",
      "nx": 68,
      "ny": 100
   },
   {
      "code": 3023051000,
      "depth1": "대전",
      "depth2": "대덕구",
      "depth3": "오정동",
      "nx": 68,
      "ny": 100
   },
   {
      "code": 3023052000,
      "depth1": "대전",
      "depth2": "대덕구",
      "depth3": "대화동",
      "nx": 68,
      "ny": 101
   },
   {
      "code": 3023052500,
      "depth1": "대전",
      "depth2": "대덕구",
      "depth3": "회덕동",
      "nx": 68,
      "ny": 101
   },
   {
      "code": 3023053300,
      "depth1": "대전",
      "depth2": "대덕구",
      "depth3": "비래동",
      "nx": 68,
      "ny": 100
   },
   {
      "code": 3023054300,
      "depth1": "대전",
      "depth2": "대덕구",
      "depth3": "송촌동",
      "nx": 68,
      "ny": 101
   },
   {
      "code": 3023054600,
      "depth1": "대전",
      "depth2": "대덕구",
      "depth3": "중리동",
      "nx": 68,
      "ny": 101
   },
   {
      "code": 3023055000,
      "depth1": "대전",
      "depth2": "대덕구",
      "depth3": "신탄진동",
      "nx": 68,
      "ny": 103
   },
   {
      "code": 3023056000,
      "depth1": "대전",
      "depth2": "대덕구",
      "depth3": "석봉동",
      "nx": 68,
      "ny": 102
   },
   {
      "code": 3023057000,
      "depth1": "대전",
      "depth2": "대덕구",
      "depth3": "덕암동",
      "nx": 68,
      "ny": 102
   },
   {
      "code": 3023058000,
      "depth1": "대전",
      "depth2": "대덕구",
      "depth3": "목상동",
      "nx": 68,
      "ny": 102
   },
   {
      "code": 3023060000,
      "depth1": "대전",
      "depth2": "대덕구",
      "depth3": "법1동",
      "nx": 68,
      "ny": 101
   },
   {
      "code": 3023061000,
      "depth1": "대전",
      "depth2": "대덕구",
      "depth3": "법2동",
      "nx": 68,
      "ny": 101
   },
   {
      "code": 3100000000,
      "depth1": "울산",
      "depth2": "",
      "depth3": "",
      "nx": 102,
      "ny": 84
   },
   {
      "code": 3111000000,
      "depth1": "울산",
      "depth2": "중구",
      "depth3": "",
      "nx": 102,
      "ny": 84
   },
   {
      "code": 3111051000,
      "depth1": "울산",
      "depth2": "중구",
      "depth3": "학성동",
      "nx": 102,
      "ny": 84
   },
   {
      "code": 3111052000,
      "depth1": "울산",
      "depth2": "중구",
      "depth3": "반구1동",
      "nx": 102,
      "ny": 84
   },
   {
      "code": 3111053000,
      "depth1": "울산",
      "depth2": "중구",
      "depth3": "반구2동",
      "nx": 102,
      "ny": 84
   },
   {
      "code": 3111054000,
      "depth1": "울산",
      "depth2": "중구",
      "depth3": "복산1동",
      "nx": 102,
      "ny": 84
   },
   {
      "code": 3111055000,
      "depth1": "울산",
      "depth2": "중구",
      "depth3": "복산2동",
      "nx": 102,
      "ny": 84
   },
   {
      "code": 3111058500,
      "depth1": "울산",
      "depth2": "중구",
      "depth3": "중앙동",
      "nx": 102,
      "ny": 84
   },
   {
      "code": 3111059000,
      "depth1": "울산",
      "depth2": "중구",
      "depth3": "우정동",
      "nx": 102,
      "ny": 84
   },
   {
      "code": 3111060000,
      "depth1": "울산",
      "depth2": "중구",
      "depth3": "태화동",
      "nx": 102,
      "ny": 84
   },
   {
      "code": 3111061000,
      "depth1": "울산",
      "depth2": "중구",
      "depth3": "다운동",
      "nx": 101,
      "ny": 84
   },
   {
      "code": 3111062000,
      "depth1": "울산",
      "depth2": "중구",
      "depth3": "병영1동",
      "nx": 102,
      "ny": 84
   },
   {
      "code": 3111063000,
      "depth1": "울산",
      "depth2": "중구",
      "depth3": "병영2동",
      "nx": 102,
      "ny": 85
   },
   {
      "code": 3111064000,
      "depth1": "울산",
      "depth2": "중구",
      "depth3": "약사동",
      "nx": 102,
      "ny": 84
   },
   {
      "code": 3111065000,
      "depth1": "울산",
      "depth2": "중구",
      "depth3": "성안동",
      "nx": 102,
      "ny": 85
   },
   {
      "code": 3114000000,
      "depth1": "울산",
      "depth2": "남구",
      "depth3": "",
      "nx": 102,
      "ny": 84
   },
   {
      "code": 3114051000,
      "depth1": "울산",
      "depth2": "남구",
      "depth3": "신정1동",
      "nx": 102,
      "ny": 84
   },
   {
      "code": 3114052000,
      "depth1": "울산",
      "depth2": "남구",
      "depth3": "신정2동",
      "nx": 102,
      "ny": 84
   },
   {
      "code": 3114053000,
      "depth1": "울산",
      "depth2": "남구",
      "depth3": "신정3동",
      "nx": 102,
      "ny": 84
   },
   {
      "code": 3114054000,
      "depth1": "울산",
      "depth2": "남구",
      "depth3": "신정4동",
      "nx": 102,
      "ny": 83
   },
   {
      "code": 3114055000,
      "depth1": "울산",
      "depth2": "남구",
      "depth3": "신정5동",
      "nx": 102,
      "ny": 84
   },
   {
      "code": 3114056000,
      "depth1": "울산",
      "depth2": "남구",
      "depth3": "달동",
      "nx": 102,
      "ny": 84
   },
   {
      "code": 3114057000,
      "depth1": "울산",
      "depth2": "남구",
      "depth3": "삼산동",
      "nx": 102,
      "ny": 84
   },
   {
      "code": 3114058500,
      "depth1": "울산",
      "depth2": "남구",
      "depth3": "삼호동",
      "nx": 101,
      "ny": 84
   },
   {
      "code": 3114059500,
      "depth1": "울산",
      "depth2": "남구",
      "depth3": "무거동",
      "nx": 101,
      "ny": 84
   },
   {
      "code": 3114060000,
      "depth1": "울산",
      "depth2": "남구",
      "depth3": "옥동",
      "nx": 101,
      "ny": 84
   },
   {
      "code": 3114062500,
      "depth1": "울산",
      "depth2": "남구",
      "depth3": "대현동",
      "nx": 102,
      "ny": 83
   },
   {
      "code": 3114063500,
      "depth1": "울산",
      "depth2": "남구",
      "depth3": "수암동",
      "nx": 102,
      "ny": 83
   },
   {
      "code": 3114064000,
      "depth1": "울산",
      "depth2": "남구",
      "depth3": "선암동",
      "nx": 102,
      "ny": 83
   },
   {
      "code": 3114067000,
      "depth1": "울산",
      "depth2": "남구",
      "depth3": "야음장생포동",
      "nx": 102,
      "ny": 83
   },
   {
      "code": 3117000000,
      "depth1": "울산",
      "depth2": "동구",
      "depth3": "",
      "nx": 104,
      "ny": 83
   },
   {
      "code": 3117051000,
      "depth1": "울산",
      "depth2": "동구",
      "depth3": "방어동",
      "nx": 104,
      "ny": 83
   },
   {
      "code": 3117052000,
      "depth1": "울산",
      "depth2": "동구",
      "depth3": "일산동",
      "nx": 104,
      "ny": 83
   },
   {
      "code": 3117053000,
      "depth1": "울산",
      "depth2": "동구",
      "depth3": "화정동",
      "nx": 104,
      "ny": 83
   },
   {
      "code": 3117054000,
      "depth1": "울산",
      "depth2": "동구",
      "depth3": "대송동",
      "nx": 104,
      "ny": 83
   },
   {
      "code": 3117055000,
      "depth1": "울산",
      "depth2": "동구",
      "depth3": "전하1동",
      "nx": 104,
      "ny": 83
   },
   {
      "code": 3117056000,
      "depth1": "울산",
      "depth2": "동구",
      "depth3": "전하2동",
      "nx": 104,
      "ny": 83
   },
   {
      "code": 3117058000,
      "depth1": "울산",
      "depth2": "동구",
      "depth3": "남목1동",
      "nx": 104,
      "ny": 84
   },
   {
      "code": 3117059000,
      "depth1": "울산",
      "depth2": "동구",
      "depth3": "남목2동",
      "nx": 104,
      "ny": 83
   },
   {
      "code": 3117060000,
      "depth1": "울산",
      "depth2": "동구",
      "depth3": "남목3동",
      "nx": 104,
      "ny": 84
   },
   {
      "code": 3120000000,
      "depth1": "울산",
      "depth2": "북구",
      "depth3": "",
      "nx": 103,
      "ny": 85
   },
   {
      "code": 3120051000,
      "depth1": "울산",
      "depth2": "북구",
      "depth3": "농소1동",
      "nx": 102,
      "ny": 86
   },
   {
      "code": 3120052000,
      "depth1": "울산",
      "depth2": "북구",
      "depth3": "농소2동",
      "nx": 102,
      "ny": 86
   },
   {
      "code": 3120053000,
      "depth1": "울산",
      "depth2": "북구",
      "depth3": "농소3동",
      "nx": 102,
      "ny": 86
   },
   {
      "code": 3120054000,
      "depth1": "울산",
      "depth2": "북구",
      "depth3": "강동동",
      "nx": 104,
      "ny": 85
   },
   {
      "code": 3120056000,
      "depth1": "울산",
      "depth2": "북구",
      "depth3": "효문동",
      "nx": 103,
      "ny": 85
   },
   {
      "code": 3120057000,
      "depth1": "울산",
      "depth2": "북구",
      "depth3": "송정동",
      "nx": 103,
      "ny": 85
   },
   {
      "code": 3120058000,
      "depth1": "울산",
      "depth2": "북구",
      "depth3": "양정동",
      "nx": 103,
      "ny": 84
   },
   {
      "code": 3120059000,
      "depth1": "울산",
      "depth2": "북구",
      "depth3": "염포동",
      "nx": 103,
      "ny": 83
   },
   {
      "code": 3171000000,
      "depth1": "울산",
      "depth2": "울주군",
      "depth3": "",
      "nx": 101,
      "ny": 84
   },
   {
      "code": 3171025000,
      "depth1": "울산",
      "depth2": "울주군",
      "depth3": "온산읍",
      "nx": 102,
      "ny": 81
   },
   {
      "code": 3171025300,
      "depth1": "울산",
      "depth2": "울주군",
      "depth3": "언양읍",
      "nx": 98,
      "ny": 84
   },
   {
      "code": 3171025600,
      "depth1": "울산",
      "depth2": "울주군",
      "depth3": "온양읍",
      "nx": 101,
      "ny": 81
   },
   {
      "code": 3171025900,
      "depth1": "울산",
      "depth2": "울주군",
      "depth3": "범서읍",
      "nx": 100,
      "ny": 84
   },
   {
      "code": 3171026200,
      "depth1": "울산",
      "depth2": "울주군",
      "depth3": "청량읍",
      "nx": 102,
      "ny": 83
   },
   {
      "code": 3171026500,
      "depth1": "울산",
      "depth2": "울주군",
      "depth3": "삼남읍",
      "nx": 98,
      "ny": 84
   },
   {
      "code": 3171031000,
      "depth1": "울산",
      "depth2": "울주군",
      "depth3": "서생면",
      "nx": 102,
      "ny": 80
   },
   {
      "code": 3171034000,
      "depth1": "울산",
      "depth2": "울주군",
      "depth3": "웅촌면",
      "nx": 100,
      "ny": 82
   },
   {
      "code": 3171036000,
      "depth1": "울산",
      "depth2": "울주군",
      "depth3": "두동면",
      "nx": 100,
      "ny": 86
   },
   {
      "code": 3171037000,
      "depth1": "울산",
      "depth2": "울주군",
      "depth3": "두서면",
      "nx": 99,
      "ny": 86
   },
   {
      "code": 3171038000,
      "depth1": "울산",
      "depth2": "울주군",
      "depth3": "상북면",
      "nx": 98,
      "ny": 85
   },
   {
      "code": 3171040000,
      "depth1": "울산",
      "depth2": "울주군",
      "depth3": "삼동면",
      "nx": 99,
      "ny": 83
   },
   {
      "code": 3600000000,
      "depth1": "세종특별자치시 ",
      "depth2": "",
      "depth3": "",
      "nx": 66,
      "ny": 103
   },
   {
      "code": 3611000000,
      "depth1": "세종특별자치시 ",
      "depth2": "세종특별자치시 ",
      "depth3": "",
      "nx": 66,
      "ny": 103
   },
   {
      "code": 3611025000,
      "depth1": "세종특별자치시 ",
      "depth2": "세종특별자치시 ",
      "depth3": "조치원읍",
      "nx": 66,
      "ny": 106
   },
   {
      "code": 3611031000,
      "depth1": "세종특별자치시 ",
      "depth2": "세종특별자치시 ",
      "depth3": "연기면",
      "nx": 65,
      "ny": 105
   },
   {
      "code": 3611032000,
      "depth1": "세종특별자치시 ",
      "depth2": "세종특별자치시 ",
      "depth3": "연동면",
      "nx": 66,
      "ny": 105
   },
   {
      "code": 3611033000,
      "depth1": "세종특별자치시 ",
      "depth2": "세종특별자치시 ",
      "depth3": "부강면",
      "nx": 67,
      "ny": 104
   },
   {
      "code": 3611034000,
      "depth1": "세종특별자치시 ",
      "depth2": "세종특별자치시 ",
      "depth3": "금남면",
      "nx": 65,
      "ny": 103
   },
   {
      "code": 3611035000,
      "depth1": "세종특별자치시 ",
      "depth2": "세종특별자치시 ",
      "depth3": "장군면",
      "nx": 64,
      "ny": 104
   },
   {
      "code": 3611036000,
      "depth1": "세종특별자치시 ",
      "depth2": "세종특별자치시 ",
      "depth3": "연서면",
      "nx": 65,
      "ny": 106
   },
   {
      "code": 3611037000,
      "depth1": "세종특별자치시 ",
      "depth2": "세종특별자치시 ",
      "depth3": "전의면",
      "nx": 64,
      "ny": 108
   },
   {
      "code": 3611038000,
      "depth1": "세종특별자치시 ",
      "depth2": "세종특별자치시 ",
      "depth3": "전동면",
      "nx": 65,
      "ny": 107
   },
   {
      "code": 3611039000,
      "depth1": "세종특별자치시 ",
      "depth2": "세종특별자치시 ",
      "depth3": "소정면",
      "nx": 63,
      "ny": 108
   },
   {
      "code": 3611051000,
      "depth1": "세종특별자치시 ",
      "depth2": "세종특별자치시 ",
      "depth3": "한솔동",
      "nx": 65,
      "ny": 103
   },
   {
      "code": 3611051500,
      "depth1": "세종특별자치시 ",
      "depth2": "세종특별자치시 ",
      "depth3": "새롬동",
      "nx": 65,
      "ny": 103
   },
   {
      "code": 3611052000,
      "depth1": "세종특별자치시 ",
      "depth2": "세종특별자치시 ",
      "depth3": "도담동",
      "nx": 65,
      "ny": 104
   },
   {
      "code": 3611052500,
      "depth1": "세종특별자치시 ",
      "depth2": "세종특별자치시 ",
      "depth3": "해밀동",
      "nx": 65,
      "ny": 104
   },
   {
      "code": 3611053000,
      "depth1": "세종특별자치시 ",
      "depth2": "세종특별자치시 ",
      "depth3": "아름동",
      "nx": 65,
      "ny": 104
   },
   {
      "code": 3611054000,
      "depth1": "세종특별자치시 ",
      "depth2": "세종특별자치시 ",
      "depth3": "종촌동",
      "nx": 65,
      "ny": 104
   },
   {
      "code": 3611055000,
      "depth1": "세종특별자치시 ",
      "depth2": "세종특별자치시 ",
      "depth3": "고운동",
      "nx": 65,
      "ny": 104
   },
   {
      "code": 3611055500,
      "depth1": "세종특별자치시 ",
      "depth2": "세종특별자치시 ",
      "depth3": "소담동",
      "nx": 66,
      "ny": 103
   },
   {
      "code": 3611055600,
      "depth1": "세종특별자치시 ",
      "depth2": "세종특별자치시 ",
      "depth3": "반곡동",
      "nx": 66,
      "ny": 104
   },
   {
      "code": 3611056000,
      "depth1": "세종특별자치시 ",
      "depth2": "세종특별자치시 ",
      "depth3": "보람동",
      "nx": 66,
      "ny": 103
   },
   {
      "code": 3611057000,
      "depth1": "세종특별자치시 ",
      "depth2": "세종특별자치시 ",
      "depth3": "대평동",
      "nx": 65,
      "ny": 103
   },
   {
      "code": 3611058000,
      "depth1": "세종특별자치시 ",
      "depth2": "세종특별자치시 ",
      "depth3": "다정동",
      "nx": 65,
      "ny": 104
   },
   {
      "code": 4100000000,
      "depth1": "경기도",
      "depth2": "",
      "depth3": "",
      "nx": 60,
      "ny": 120
   },
   {
      "code": 4111100000,
      "depth1": "경기도",
      "depth2": "수원시  장안구",
      "depth3": "",
      "nx": 60,
      "ny": 121
   },
   {
      "code": 4111156000,
      "depth1": "경기도",
      "depth2": "수원시  장안구",
      "depth3": "파장동",
      "nx": 60,
      "ny": 121
   },
   {
      "code": 4111156600,
      "depth1": "경기도",
      "depth2": "수원시  장안구",
      "depth3": "율천동",
      "nx": 60,
      "ny": 121
   },
   {
      "code": 4111157100,
      "depth1": "경기도",
      "depth2": "수원시  장안구",
      "depth3": "정자1동",
      "nx": 60,
      "ny": 121
   },
   {
      "code": 4111157200,
      "depth1": "경기도",
      "depth2": "수원시 장안구",
      "depth3": "정자2동",
      "nx": 60,
      "ny": 121
   },
   {
      "code": 4111157300,
      "depth1": "경기도",
      "depth2": "수원시 장안구",
      "depth3": "정자3동",
      "nx": 60,
      "ny": 121
   },
   {
      "code": 4111158000,
      "depth1": "경기도",
      "depth2": "수원시 장안구",
      "depth3": "영화동",
      "nx": 61,
      "ny": 121
   },
   {
      "code": 4111159100,
      "depth1": "경기도",
      "depth2": "수원시 장안구",
      "depth3": "송죽동",
      "nx": 60,
      "ny": 121
   },
   {
      "code": 4111159700,
      "depth1": "경기도",
      "depth2": "수원시 장안구",
      "depth3": "조원1동",
      "nx": 61,
      "ny": 121
   },
   {
      "code": 4111159800,
      "depth1": "경기도",
      "depth2": "수원시 장안구",
      "depth3": "조원2동",
      "nx": 60,
      "ny": 121
   },
   {
      "code": 4111160000,
      "depth1": "경기도",
      "depth2": "수원시 장안구",
      "depth3": "연무동",
      "nx": 61,
      "ny": 121
   },
   {
      "code": 4111300000,
      "depth1": "경기도",
      "depth2": "수원시 권선구",
      "depth3": "",
      "nx": 60,
      "ny": 120
   },
   {
      "code": 4111352000,
      "depth1": "경기도",
      "depth2": "수원시 권선구",
      "depth3": "세류1동",
      "nx": 60,
      "ny": 120
   },
   {
      "code": 4111353000,
      "depth1": "경기도",
      "depth2": "수원시 권선구",
      "depth3": "세류2동",
      "nx": 61,
      "ny": 120
   },
   {
      "code": 4111354000,
      "depth1": "경기도",
      "depth2": "수원시 권선구",
      "depth3": "세류3동",
      "nx": 61,
      "ny": 120
   },
   {
      "code": 4111355000,
      "depth1": "경기도",
      "depth2": "수원시 권선구",
      "depth3": "평동",
      "nx": 60,
      "ny": 120
   },
   {
      "code": 4111356000,
      "depth1": "경기도",
      "depth2": "수원시 권선구",
      "depth3": "서둔동",
      "nx": 60,
      "ny": 120
   },
   {
      "code": 4111365000,
      "depth1": "경기도",
      "depth2": "수원시 권선구",
      "depth3": "구운동",
      "nx": 60,
      "ny": 120
   },
   {
      "code": 4111366200,
      "depth1": "경기도",
      "depth2": "수원시 권선구",
      "depth3": "금곡동",
      "nx": 59,
      "ny": 120
   },
   {
      "code": 4111366400,
      "depth1": "경기도",
      "depth2": "수원시 권선구",
      "depth3": "호매실동",
      "nx": 60,
      "ny": 120
   },
   {
      "code": 4111367000,
      "depth1": "경기도",
      "depth2": "수원시 권선구",
      "depth3": "권선1동",
      "nx": 61,
      "ny": 120
   },
   {
      "code": 4111368000,
      "depth1": "경기도",
      "depth2": "수원시 권선구",
      "depth3": "권선2동",
      "nx": 61,
      "ny": 120
   },
   {
      "code": 4111369000,
      "depth1": "경기도",
      "depth2": "수원시 권선구",
      "depth3": "곡선동",
      "nx": 61,
      "ny": 120
   },
   {
      "code": 4111370000,
      "depth1": "경기도",
      "depth2": "수원시 권선구",
      "depth3": "입북동",
      "nx": 60,
      "ny": 121
   },
   {
      "code": 4111500000,
      "depth1": "경기도",
      "depth2": "수원시 팔달구",
      "depth3": "",
      "nx": 61,
      "ny": 121
   },
   {
      "code": 4111565000,
      "depth1": "경기도",
      "depth2": "수원시 팔달구",
      "depth3": "매교동",
      "nx": 61,
      "ny": 120
   },
   {
      "code": 4111566000,
      "depth1": "경기도",
      "depth2": "수원시 팔달구",
      "depth3": "매산동",
      "nx": 60,
      "ny": 120
   },
   {
      "code": 4111567000,
      "depth1": "경기도",
      "depth2": "수원시 팔달구",
      "depth3": "고등동",
      "nx": 60,
      "ny": 120
   },
   {
      "code": 4111568000,
      "depth1": "경기도",
      "depth2": "수원시 팔달구",
      "depth3": "화서1동",
      "nx": 60,
      "ny": 120
   },
   {
      "code": 4111569000,
      "depth1": "경기도",
      "depth2": "수원시 팔달구",
      "depth3": "화서2동",
      "nx": 60,
      "ny": 121
   },
   {
      "code": 4111570000,
      "depth1": "경기도",
      "depth2": "수원시 팔달구",
      "depth3": "지동",
      "nx": 61,
      "ny": 120
   },
   {
      "code": 4111571000,
      "depth1": "경기도",
      "depth2": "수원시 팔달구",
      "depth3": "우만1동",
      "nx": 61,
      "ny": 121
   },
   {
      "code": 4111572000,
      "depth1": "경기도",
      "depth2": "수원시 팔달구",
      "depth3": "우만2동",
      "nx": 61,
      "ny": 120
   },
   {
      "code": 4111573000,
      "depth1": "경기도",
      "depth2": "수원시 팔달구",
      "depth3": "인계동",
      "nx": 61,
      "ny": 120
   },
   {
      "code": 4111574000,
      "depth1": "경기도",
      "depth2": "수원시 팔달구",
      "depth3": "행궁동",
      "nx": 61,
      "ny": 121
   },
   {
      "code": 4111700000,
      "depth1": "경기도",
      "depth2": "수원시 영통구",
      "depth3": "",
      "nx": 61,
      "ny": 120
   },
   {
      "code": 4111751000,
      "depth1": "경기도",
      "depth2": "수원시 영통구",
      "depth3": "매탄1동",
      "nx": 61,
      "ny": 120
   },
   {
      "code": 4111752000,
      "depth1": "경기도",
      "depth2": "수원시 영통구",
      "depth3": "매탄2동",
      "nx": 61,
      "ny": 120
   },
   {
      "code": 4111753000,
      "depth1": "경기도",
      "depth2": "수원시 영통구",
      "depth3": "매탄3동",
      "nx": 61,
      "ny": 120
   },
   {
      "code": 4111754000,
      "depth1": "경기도",
      "depth2": "수원시 영통구",
      "depth3": "매탄4동",
      "nx": 61,
      "ny": 120
   },
   {
      "code": 4111755000,
      "depth1": "경기도",
      "depth2": "수원시 영통구",
      "depth3": "원천동",
      "nx": 61,
      "ny": 120
   },
   {
      "code": 4111757000,
      "depth1": "경기도",
      "depth2": "수원시 영통구",
      "depth3": "영통1동",
      "nx": 62,
      "ny": 120
   },
   {
      "code": 4111758000,
      "depth1": "경기도",
      "depth2": "수원시 영통구",
      "depth3": "영통2동",
      "nx": 61,
      "ny": 120
   },
   {
      "code": 4111758500,
      "depth1": "경기도",
      "depth2": "수원시 영통구",
      "depth3": "영통3동",
      "nx": 62,
      "ny": 120
   },
   {
      "code": 4111759300,
      "depth1": "경기도",
      "depth2": "수원시 영통구",
      "depth3": "망포1동",
      "nx": 61,
      "ny": 120
   },
   {
      "code": 4111759600,
      "depth1": "경기도",
      "depth2": "수원시 영통구",
      "depth3": "망포2동",
      "nx": 61,
      "ny": 120
   },
   {
      "code": 4111760000,
      "depth1": "경기도",
      "depth2": "수원시 영통구",
      "depth3": "광교1동",
      "nx": 61,
      "ny": 121
   },
   {
      "code": 4111761000,
      "depth1": "경기도",
      "depth2": "수원시 영통구",
      "depth3": "광교2동",
      "nx": 62,
      "ny": 121
   },
   {
      "code": 4113100000,
      "depth1": "경기도",
      "depth2": "성남시 수정구",
      "depth3": "",
      "nx": 63,
      "ny": 124
   },
   {
      "code": 4113151000,
      "depth1": "경기도",
      "depth2": "성남시 수정구",
      "depth3": "신흥1동",
      "nx": 63,
      "ny": 124
   },
   {
      "code": 4113152000,
      "depth1": "경기도",
      "depth2": "성남시 수정구",
      "depth3": "신흥2동",
      "nx": 63,
      "ny": 124
   },
   {
      "code": 4113153000,
      "depth1": "경기도",
      "depth2": "성남시 수정구",
      "depth3": "신흥3동",
      "nx": 63,
      "ny": 124
   },
   {
      "code": 4113154000,
      "depth1": "경기도",
      "depth2": "성남시 수정구",
      "depth3": "태평1동",
      "nx": 62,
      "ny": 124
   },
   {
      "code": 4113155000,
      "depth1": "경기도",
      "depth2": "성남시 수정구",
      "depth3": "태평2동",
      "nx": 63,
      "ny": 124
   },
   {
      "code": 4113156000,
      "depth1": "경기도",
      "depth2": "성남시 수정구",
      "depth3": "태평3동",
      "nx": 63,
      "ny": 124
   },
   {
      "code": 4113156100,
      "depth1": "경기도",
      "depth2": "성남시 수정구",
      "depth3": "태평4동",
      "nx": 63,
      "ny": 124
   },
   {
      "code": 4113157000,
      "depth1": "경기도",
      "depth2": "성남시 수정구",
      "depth3": "수진1동",
      "nx": 63,
      "ny": 124
   },
   {
      "code": 4113158000,
      "depth1": "경기도",
      "depth2": "성남시 수정구",
      "depth3": "수진2동",
      "nx": 62,
      "ny": 124
   },
   {
      "code": 4113159000,
      "depth1": "경기도",
      "depth2": "성남시 수정구",
      "depth3": "단대동",
      "nx": 63,
      "ny": 124
   },
   {
      "code": 4113160000,
      "depth1": "경기도",
      "depth2": "성남시 수정구",
      "depth3": "산성동",
      "nx": 63,
      "ny": 124
   },
   {
      "code": 4113161000,
      "depth1": "경기도",
      "depth2": "성남시 수정구",
      "depth3": "양지동",
      "nx": 63,
      "ny": 124
   },
   {
      "code": 4113162000,
      "depth1": "경기도",
      "depth2": "성남시 수정구",
      "depth3": "복정동",
      "nx": 62,
      "ny": 124
   },
   {
      "code": 4113162500,
      "depth1": "경기도",
      "depth2": "성남시 수정구",
      "depth3": "위례동",
      "nx": 63,
      "ny": 125
   },
   {
      "code": 4113163000,
      "depth1": "경기도",
      "depth2": "성남시 수정구",
      "depth3": "신촌동",
      "nx": 62,
      "ny": 124
   },
   {
      "code": 4113164000,
      "depth1": "경기도",
      "depth2": "성남시 수정구",
      "depth3": "고등동",
      "nx": 62,
      "ny": 124
   },
   {
      "code": 4113165000,
      "depth1": "경기도",
      "depth2": "성남시 수정구",
      "depth3": "시 흥동",
      "nx": 62,
      "ny": 124
   },
   {
      "code": 4113300000,
      "depth1": "경기도",
      "depth2": "성남시 중원구",
      "depth3": "",
      "nx": 63,
      "ny": 124
   },
   {
      "code": 4113351000,
      "depth1": "경기도",
      "depth2": "성남시 중원구",
      "depth3": "성남동",
      "nx": 63,
      "ny": 124
   },
   {
      "code": 4113352500,
      "depth1": "경기도",
      "depth2": "성남시 중원구",
      "depth3": "중앙동",
      "nx": 63,
      "ny": 124
   },
   {
      "code": 4113353000,
      "depth1": "경기도",
      "depth2": "성남시 중원구",
      "depth3": "금광1동",
      "nx": 63,
      "ny": 124
   },
   {
      "code": 4113354000,
      "depth1": "경기도",
      "depth2": "성남시 중원구",
      "depth3": "금광2동",
      "nx": 63,
      "ny": 124
   },
   {
      "code": 4113355000,
      "depth1": "경기도",
      "depth2": "성남시 중원구",
      "depth3": "은행1동",
      "nx": 63,
      "ny": 124
   },
   {
      "code": 4113356000,
      "depth1": "경기도",
      "depth2": "성남시 중원구",
      "depth3": "은행2동",
      "nx": 63,
      "ny": 124
   },
   {
      "code": 4113357000,
      "depth1": "경기도",
      "depth2": "성남시 중원구",
      "depth3": "상대원1동",
      "nx": 63,
      "ny": 124
   },
   {
      "code": 4113358000,
      "depth1": "경기도",
      "depth2": "성남시 중원구",
      "depth3": "상대원2동",
      "nx": 63,
      "ny": 124
   },
   {
      "code": 4113359000,
      "depth1": "경기도",
      "depth2": "성남시 중원구",
      "depth3": "상대원3동",
      "nx": 63,
      "ny": 124
   },
   {
      "code": 4113366000,
      "depth1": "경기도",
      "depth2": "성남시 중원구",
      "depth3": "하대원동",
      "nx": 63,
      "ny": 124
   },
   {
      "code": 4113367000,
      "depth1": "경기도",
      "depth2": "성남시 중원구",
      "depth3": "도촌동",
      "nx": 63,
      "ny": 123
   },
   {
      "code": 4113500000,
      "depth1": "경기도",
      "depth2": "성남시 분당구",
      "depth3": "",
      "nx": 62,
      "ny": 123
   },
   {
      "code": 4113551000,
      "depth1": "경기도",
      "depth2": "성남시 분당구",
      "depth3": "분당동",
      "nx": 63,
      "ny": 122
   },
   {
      "code": 4113552000,
      "depth1": "경기도",
      "depth2": "성남시 분당구",
      "depth3": "수내1동",
      "nx": 62,
      "ny": 123
   },
   {
      "code": 4113553000,
      "depth1": "경기도",
      "depth2": "성남시 분당구",
      "depth3": "수내2동",
      "nx": 62,
      "ny": 122
   },
   {
      "code": 4113554000,
      "depth1": "경기도",
      "depth2": "성남시 분당구",
      "depth3": "수내3동",
      "nx": 62,
      "ny": 122
   },
   {
      "code": 4113554500,
      "depth1": "경기도",
      "depth2": "성남시 분당구",
      "depth3": "정자동",
      "nx": 62,
      "ny": 122
   },
   {
      "code": 4113555000,
      "depth1": "경기도",
      "depth2": "성남시 분당구",
      "depth3": "정자1동",
      "nx": 62,
      "ny": 122
   },
   {
      "code": 4113556000,
      "depth1": "경기도",
      "depth2": "성남시 분당구",
      "depth3": "정자2동",
      "nx": 62,
      "ny": 122
   },
   {
      "code": 4113557000,
      "depth1": "경기도",
      "depth2": "성남시 분당구",
      "depth3": "정자3동",
      "nx": 62,
      "ny": 122
   },
   {
      "code": 4113558000,
      "depth1": "경기도",
      "depth2": "성남시 분당구",
      "depth3": "서현1동",
      "nx": 62,
      "ny": 123
   },
   {
      "code": 4113559000,
      "depth1": "경기도",
      "depth2": "성남시 분당구",
      "depth3": "서현2동",
      "nx": 63,
      "ny": 123
   },
   {
      "code": 4113560000,
      "depth1": "경기도",
      "depth2": "성남시 분당구",
      "depth3": "이매1동",
      "nx": 62,
      "ny": 123
   },
   {
      "code": 4113561000,
      "depth1": "경기도",
      "depth2": "성남시 분당구",
      "depth3": "이매2동",
      "nx": 62,
      "ny": 123
   },
   {
      "code": 4113562000,
      "depth1": "경기도",
      "depth2": "성남시 분당구",
      "depth3": "야탑1동",
      "nx": 63,
      "ny": 123
   },
   {
      "code": 4113563000,
      "depth1": "경기도",
      "depth2": "성남시 분당구",
      "depth3": "야탑2동",
      "nx": 62,
      "ny": 123
   },
   {
      "code": 4113564000,
      "depth1": "경기도",
      "depth2": "성남시 분당구",
      "depth3": "야탑3동",
      "nx": 63,
      "ny": 123
   },
   {
      "code": 4113565000,
      "depth1": "경기도",
      "depth2": "성남시 분당구",
      "depth3": "판교동",
      "nx": 62,
      "ny": 123
   },
   {
      "code": 4113565500,
      "depth1": "경기도",
      "depth2": "성남시 분당구",
      "depth3": "삼평동",
      "nx": 62,
      "ny": 123
   },
   {
      "code": 4113565700,
      "depth1": "경기도",
      "depth2": "성남시 분당구",
      "depth3": "백현동",
      "nx": 62,
      "ny": 123
   },
   {
      "code": 4113566200,
      "depth1": "경기도",
      "depth2": "성남시 분당구",
      "depth3": "금곡동",
      "nx": 62,
      "ny": 122
   },
   {
      "code": 4113566500,
      "depth1": "경기도",
      "depth2": "성남시 분당구",
      "depth3": "구미1동",
      "nx": 62,
      "ny": 122
   },
   {
      "code": 4113567000,
      "depth1": "경기도",
      "depth2": "성남시 분당구",
      "depth3": "구미동",
      "nx": 62,
      "ny": 122
   },
   {
      "code": 4113568000,
      "depth1": "경기도",
      "depth2": "성남시 분당구",
      "depth3": "운중동",
      "nx": 62,
      "ny": 123
   },
   {
      "code": 4115000000,
      "depth1": "경기도",
      "depth2": "의정부시 ",
      "depth3": "",
      "nx": 61,
      "ny": 130
   },
   {
      "code": 4115051000,
      "depth1": "경기도",
      "depth2": "의정부시 ",
      "depth3": "의정부1동",
      "nx": 61,
      "ny": 131
   },
   {
      "code": 4115052000,
      "depth1": "경기도",
      "depth2": "의정부시 ",
      "depth3": "의정부2동",
      "nx": 61,
      "ny": 130
   },
   {
      "code": 4115054500,
      "depth1": "경기도",
      "depth2": "의정부시 ",
      "depth3": "호원1동",
      "nx": 61,
      "ny": 130
   },
   {
      "code": 4115055500,
      "depth1": "경기도",
      "depth2": "의정부시 ",
      "depth3": "호원2동",
      "nx": 61,
      "ny": 130
   },
   {
      "code": 4115056100,
      "depth1": "경기도",
      "depth2": "의정부시 ",
      "depth3": "장암동",
      "nx": 61,
      "ny": 130
   },
   {
      "code": 4115056700,
      "depth1": "경기도",
      "depth2": "의정부시 ",
      "depth3": "신곡1동",
      "nx": 61,
      "ny": 130
   },
   {
      "code": 4115056800,
      "depth1": "경기도",
      "depth2": "의정부시 ",
      "depth3": "신곡2동",
      "nx": 61,
      "ny": 131
   },
   {
      "code": 4115057300,
      "depth1": "경기도",
      "depth2": "의정부시 ",
      "depth3": "송산1동",
      "nx": 62,
      "ny": 130
   },
   {
      "code": 4115057600,
      "depth1": "경기도",
      "depth2": "의정부시 ",
      "depth3": "송산2동",
      "nx": 62,
      "ny": 130
   },
   {
      "code": 4115057800,
      "depth1": "경기도",
      "depth2": "의정부시 ",
      "depth3": "송산3동",
      "nx": 62,
      "ny": 131
   },
   {
      "code": 4115058000,
      "depth1": "경기도",
      "depth2": "의정부시 ",
      "depth3": "자금동",
      "nx": 61,
      "ny": 131
   },
   {
      "code": 4115059500,
      "depth1": "경기도",
      "depth2": "의정부시 ",
      "depth3": "가능동",
      "nx": 61,
      "ny": 131
   },
   {
      "code": 4115061500,
      "depth1": "경기도",
      "depth2": "의정부시 ",
      "depth3": "흥선동",
      "nx": 61,
      "ny": 131
   },
   {
      "code": 4115062000,
      "depth1": "경기도",
      "depth2": "의정부시 ",
      "depth3": "녹양동",
      "nx": 61,
      "ny": 131
   },
   {
      "code": 4117100000,
      "depth1": "경기도",
      "depth2": "안양시 만안구",
      "depth3": "",
      "nx": 59,
      "ny": 123
   },
   {
      "code": 4117151000,
      "depth1": "경기도",
      "depth2": "안양시 만안구",
      "depth3": "안양1동",
      "nx": 59,
      "ny": 123
   },
   {
      "code": 4117152000,
      "depth1": "경기도",
      "depth2": "안양시 만안구",
      "depth3": "안양2동",
      "nx": 59,
      "ny": 123
   },
   {
      "code": 4117153000,
      "depth1": "경기도",
      "depth2": "안양시 만안구",
      "depth3": "안양3동",
      "nx": 59,
      "ny": 123
   },
   {
      "code": 4117154000,
      "depth1": "경기도",
      "depth2": "안양시 만안구",
      "depth3": "안양4동",
      "nx": 59,
      "ny": 123
   },
   {
      "code": 4117155000,
      "depth1": "경기도",
      "depth2": "안양시 만안구",
      "depth3": "안양5동",
      "nx": 59,
      "ny": 123
   },
   {
      "code": 4117156000,
      "depth1": "경기도",
      "depth2": "안양시 만안구",
      "depth3": "안양6동",
      "nx": 59,
      "ny": 123
   },
   {
      "code": 4117157000,
      "depth1": "경기도",
      "depth2": "안양시 만안구",
      "depth3": "안양7동",
      "nx": 59,
      "ny": 123
   },
   {
      "code": 4117158000,
      "depth1": "경기도",
      "depth2": "안양시 만안구",
      "depth3": "안양8동",
      "nx": 59,
      "ny": 123
   },
   {
      "code": 4117158100,
      "depth1": "경기도",
      "depth2": "안양시 만안구",
      "depth3": "안양9동",
      "nx": 59,
      "ny": 123
   },
   {
      "code": 4117159000,
      "depth1": "경기도",
      "depth2": "안양시 만안구",
      "depth3": "석수1동",
      "nx": 59,
      "ny": 123
   },
   {
      "code": 4117160000,
      "depth1": "경기도",
      "depth2": "안양시 만안구",
      "depth3": "석수2동",
      "nx": 59,
      "ny": 123
   },
   {
      "code": 4117161000,
      "depth1": "경기도",
      "depth2": "안양시 만안구",
      "depth3": "석수3동",
      "nx": 58,
      "ny": 123
   },
   {
      "code": 4117162100,
      "depth1": "경기도",
      "depth2": "안양시 만안구",
      "depth3": "박달1동",
      "nx": 59,
      "ny": 123
   },
   {
      "code": 4117163000,
      "depth1": "경기도",
      "depth2": "안양시 만안구",
      "depth3": "박달2동",
      "nx": 59,
      "ny": 123
   },
   {
      "code": 4117300000,
      "depth1": "경기도",
      "depth2": "안양시 동안구",
      "depth3": "",
      "nx": 59,
      "ny": 123
   },
   {
      "code": 4117351000,
      "depth1": "경기도",
      "depth2": "안양시 동안구",
      "depth3": "비산1동",
      "nx": 59,
      "ny": 123
   },
   {
      "code": 4117352000,
      "depth1": "경기도",
      "depth2": "안양시 동안구",
      "depth3": "비산2동",
      "nx": 59,
      "ny": 123
   },
   {
      "code": 4117353000,
      "depth1": "경기도",
      "depth2": "안양시 동안구",
      "depth3": "비산3동",
      "nx": 59,
      "ny": 123
   },
   {
      "code": 4117354000,
      "depth1": "경기도",
      "depth2": "안양시 동안구",
      "depth3": "부흥동",
      "nx": 59,
      "ny": 123
   },
   {
      "code": 4117354600,
      "depth1": "경기도",
      "depth2": "안양시 동안구",
      "depth3": "달안동",
      "nx": 59,
      "ny": 123
   },
   {
      "code": 4117355000,
      "depth1": "경기도",
      "depth2": "안양시 동안구",
      "depth3": "관양1동",
      "nx": 60,
      "ny": 123
   },
   {
      "code": 4117356000,
      "depth1": "경기도",
      "depth2": "안양시 동안구",
      "depth3": "관양2동",
      "nx": 60,
      "ny": 123
   },
   {
      "code": 4117356600,
      "depth1": "경기도",
      "depth2": "안양시 동안구",
      "depth3": "부림동",
      "nx": 60,
      "ny": 123
   },
   {
      "code": 4117357000,
      "depth1": "경기도",
      "depth2": "안양시 동안구",
      "depth3": "평촌동",
      "nx": 60,
      "ny": 123
   },
   {
      "code": 4117357600,
      "depth1": "경기도",
      "depth2": "안양시 동안구",
      "depth3": "평안동",
      "nx": 60,
      "ny": 123
   },
   {
      "code": 4117357800,
      "depth1": "경기도",
      "depth2": "안양시 동안구",
      "depth3": "귀인동",
      "nx": 60,
      "ny": 123
   },
   {
      "code": 4117358000,
      "depth1": "경기도",
      "depth2": "안양시 동안구",
      "depth3": "호계1동",
      "nx": 60,
      "ny": 122
   },
   {
      "code": 4117359000,
      "depth1": "경기도",
      "depth2": "안양시 동안구",
      "depth3": "호계2동",
      "nx": 59,
      "ny": 123
   },
   {
      "code": 4117360000,
      "depth1": "경기도",
      "depth2": "안양시 동안구",
      "depth3": "호계3동",
      "nx": 60,
      "ny": 122
   },
   {
      "code": 4117361000,
      "depth1": "경기도",
      "depth2": "안양시 동안구",
      "depth3": "범계동",
      "nx": 59,
      "ny": 123
   },
   {
      "code": 4117362000,
      "depth1": "경기도",
      "depth2": "안양시 동안구",
      "depth3": "신촌동",
      "nx": 60,
      "ny": 123
   },
   {
      "code": 4117363000,
      "depth1": "경기도",
      "depth2": "안양시 동안구",
      "depth3": "갈산동",
      "nx": 60,
      "ny": 123
   },
   {
      "code": 4119000000,
      "depth1": "경기도",
      "depth2": "부천시 ",
      "depth3": "",
      "nx": 56,
      "ny": 125
   },
   {
      "code": 4119060300,
      "depth1": "경기도",
      "depth2": "부천시 ",
      "depth3": "심곡동",
      "nx": 57,
      "ny": 125
   },
   {
      "code": 4119060600,
      "depth1": "경기도",
      "depth2": "부천시 ",
      "depth3": "부천동",
      "nx": 57,
      "ny": 125
   },
   {
      "code": 4119061000,
      "depth1": "경기도",
      "depth2": "부천시 ",
      "depth3": "중동",
      "nx": 56,
      "ny": 125
   },
   {
      "code": 4119074200,
      "depth1": "경기도",
      "depth2": "부천시 ",
      "depth3": "신중동",
      "nx": 56,
      "ny": 125
   },
   {
      "code": 4119074400,
      "depth1": "경기도",
      "depth2": "부천시 ",
      "depth3": "상동",
      "nx": 56,
      "ny": 125
   },
   {
      "code": 4119074600,
      "depth1": "경기도",
      "depth2": "부천시 ",
      "depth3": "대산동",
      "nx": 56,
      "ny": 125
   },
   {
      "code": 4119075000,
      "depth1": "경기도",
      "depth2": "부천시 ",
      "depth3": "소사본동",
      "nx": 57,
      "ny": 125
   },
   {
      "code": 4119079500,
      "depth1": "경기도",
      "depth2": "부천시 ",
      "depth3": "범안동",
      "nx": 57,
      "ny": 125
   },
   {
      "code": 4119080000,
      "depth1": "경기도",
      "depth2": "부천시 ",
      "depth3": "성곡동",
      "nx": 57,
      "ny": 126
   },
   {
      "code": 4119083000,
      "depth1": "경기도",
      "depth2": "부천시 ",
      "depth3": "오정동",
      "nx": 57,
      "ny": 126
   },
   {
      "code": 4121000000,
      "depth1": "경기도",
      "depth2": "광명시 ",
      "depth3": "",
      "nx": 58,
      "ny": 125
   },
   {
      "code": 4121051000,
      "depth1": "경기도",
      "depth2": "광명시 ",
      "depth3": "광명1동",
      "nx": 58,
      "ny": 125
   },
   {
      "code": 4121052000,
      "depth1": "경기도",
      "depth2": "광명시 ",
      "depth3": "광명2동",
      "nx": 58,
      "ny": 125
   },
   {
      "code": 4121054000,
      "depth1": "경기도",
      "depth2": "광명시 ",
      "depth3": "광명3동",
      "nx": 58,
      "ny": 125
   },
   {
      "code": 4121055000,
      "depth1": "경기도",
      "depth2": "광명시 ",
      "depth3": "광명4동",
      "nx": 58,
      "ny": 125
   },
   {
      "code": 4121056000,
      "depth1": "경기도",
      "depth2": "광명시 ",
      "depth3": "광명5동",
      "nx": 58,
      "ny": 125
   },
   {
      "code": 4121057000,
      "depth1": "경기도",
      "depth2": "광명시 ",
      "depth3": "광명6동",
      "nx": 58,
      "ny": 125
   },
   {
      "code": 4121058000,
      "depth1": "경기도",
      "depth2": "광명시 ",
      "depth3": "광명7동",
      "nx": 58,
      "ny": 125
   },
   {
      "code": 4121059000,
      "depth1": "경기도",
      "depth2": "광명시 ",
      "depth3": "철산1동",
      "nx": 58,
      "ny": 125
   },
   {
      "code": 4121060000,
      "depth1": "경기도",
      "depth2": "광명시 ",
      "depth3": "철산2동",
      "nx": 58,
      "ny": 125
   },
   {
      "code": 4121061000,
      "depth1": "경기도",
      "depth2": "광명시 ",
      "depth3": "철산3동",
      "nx": 58,
      "ny": 125
   },
   {
      "code": 4121062000,
      "depth1": "경기도",
      "depth2": "광명시 ",
      "depth3": "철산4동",
      "nx": 58,
      "ny": 125
   },
   {
      "code": 4121063100,
      "depth1": "경기도",
      "depth2": "광명시 ",
      "depth3": "하안1동",
      "nx": 58,
      "ny": 124
   },
   {
      "code": 4121063200,
      "depth1": "경기도",
      "depth2": "광명시 ",
      "depth3": "하안2동",
      "nx": 58,
      "ny": 124
   },
   {
      "code": 4121063300,
      "depth1": "경기도",
      "depth2": "광명시 ",
      "depth3": "하안3동",
      "nx": 58,
      "ny": 124
   },
   {
      "code": 4121063400,
      "depth1": "경기도",
      "depth2": "광명시 ",
      "depth3": "하안4동",
      "nx": 58,
      "ny": 124
   },
   {
      "code": 4121064000,
      "depth1": "경기도",
      "depth2": "광명시 ",
      "depth3": "소하1동",
      "nx": 58,
      "ny": 124
   },
   {
      "code": 4121065000,
      "depth1": "경기도",
      "depth2": "광명시 ",
      "depth3": "소하2동",
      "nx": 58,
      "ny": 124
   },
   {
      "code": 4121065500,
      "depth1": "경기도",
      "depth2": "광명시 ",
      "depth3": "일직동",
      "nx": 58,
      "ny": 123
   },
   {
      "code": 4121066000,
      "depth1": "경기도",
      "depth2": "광명시 ",
      "depth3": "학온동",
      "nx": 58,
      "ny": 123
   },
   {
      "code": 4122000000,
      "depth1": "경기도",
      "depth2": "평택시 ",
      "depth3": "",
      "nx": 62,
      "ny": 114
   },
   {
      "code": 4122025000,
      "depth1": "경기도",
      "depth2": "평택시 ",
      "depth3": "팽성읍",
      "nx": 61,
      "ny": 114
   },
   {
      "code": 4122025300,
      "depth1": "경기도",
      "depth2": "평택시 ",
      "depth3": "안중읍",
      "nx": 59,
      "ny": 114
   },
   {
      "code": 4122025600,
      "depth1": "경기도",
      "depth2": "평택시 ",
      "depth3": "포승읍",
      "nx": 58,
      "ny": 114
   },
   {
      "code": 4122025900,
      "depth1": "경기도",
      "depth2": "평택시 ",
      "depth3": "청북읍",
      "nx": 59,
      "ny": 115
   },
   {
      "code": 4122031000,
      "depth1": "경기도",
      "depth2": "평택시 ",
      "depth3": "진위면",
      "nx": 62,
      "ny": 117
   },
   {
      "code": 4122032000,
      "depth1": "경기도",
      "depth2": "평택시 ",
      "depth3": "서탄면",
      "nx": 61,
      "ny": 117
   },
   {
      "code": 4122033000,
      "depth1": "경기도",
      "depth2": "평택시 ",
      "depth3": "고덕면",
      "nx": 61,
      "ny": 115
   },
   {
      "code": 4122034000,
      "depth1": "경기도",
      "depth2": "평택시 ",
      "depth3": "오성면",
      "nx": 60,
      "ny": 115
   },
   {
      "code": 4122037000,
      "depth1": "경기도",
      "depth2": "평택시 ",
      "depth3": "현덕면",
      "nx": 59,
      "ny": 114
   },
   {
      "code": 4122051000,
      "depth1": "경기도",
      "depth2": "평택시 ",
      "depth3": "중앙동",
      "nx": 61,
      "ny": 116
   },
   {
      "code": 4122052000,
      "depth1": "경기도",
      "depth2": "평택시 ",
      "depth3": "서정동",
      "nx": 61,
      "ny": 116
   },
   {
      "code": 4122053500,
      "depth1": "경기도",
      "depth2": "평택시 ",
      "depth3": "송탄동",
      "nx": 62,
      "ny": 115
   },
   {
      "code": 4122055000,
      "depth1": "경기도",
      "depth2": "평택시 ",
      "depth3": "지산동",
      "nx": 61,
      "ny": 116
   },
   {
      "code": 4122056000,
      "depth1": "경기도",
      "depth2": "평택시 ",
      "depth3": "송북동",
      "nx": 61,
      "ny": 116
   },
   {
      "code": 4122057000,
      "depth1": "경기도",
      "depth2": "평택시 ",
      "depth3": "신장1동",
      "nx": 61,
      "ny": 116
   },
   {
      "code": 4122058000,
      "depth1": "경기도",
      "depth2": "평택시 ",
      "depth3": "신장2동",
      "nx": 61,
      "ny": 116
   },
   {
      "code": 4122059000,
      "depth1": "경기도",
      "depth2": "평택시 ",
      "depth3": "신평동",
      "nx": 62,
      "ny": 114
   },
   {
      "code": 4122060000,
      "depth1": "경기도",
      "depth2": "평택시 ",
      "depth3": "원평동",
      "nx": 62,
      "ny": 114
   },
   {
      "code": 4122061000,
      "depth1": "경기도",
      "depth2": "평택시 ",
      "depth3": "통복동",
      "nx": 62,
      "ny": 114
   },
   {
      "code": 4122062000,
      "depth1": "경기도",
      "depth2": "평택시 ",
      "depth3": "비전1동",
      "nx": 62,
      "ny": 114
   },
   {
      "code": 4122063000,
      "depth1": "경기도",
      "depth2": "평택시 ",
      "depth3": "비전2동",
      "nx": 62,
      "ny": 114
   },
   {
      "code": 4122063500,
      "depth1": "경기도",
      "depth2": "평택시 ",
      "depth3": "용이동",
      "nx": 63,
      "ny": 114
   },
   {
      "code": 4122064000,
      "depth1": "경기도",
      "depth2": "평택시 ",
      "depth3": "세교동",
      "nx": 62,
      "ny": 114
   },
   {
      "code": 4122065000,
      "depth1": "경기도",
      "depth2": "평택시 ",
      "depth3": "동삭동",
      "nx": 62,
      "ny": 115
   },
   {
      "code": 4122066000,
      "depth1": "경기도",
      "depth2": "평택시 ",
      "depth3": "고덕동",
      "nx": 61,
      "ny": 115
   },
   {
      "code": 4125000000,
      "depth1": "경기도",
      "depth2": "동두천시 ",
      "depth3": "",
      "nx": 61,
      "ny": 134
   },
   {
      "code": 4125051000,
      "depth1": "경기도",
      "depth2": "동두천시 ",
      "depth3": "생연1동",
      "nx": 61,
      "ny": 134
   },
   {
      "code": 4125052000,
      "depth1": "경기도",
      "depth2": "동두천시 ",
      "depth3": "생연2동",
      "nx": 61,
      "ny": 134
   },
   {
      "code": 4125053500,
      "depth1": "경기도",
      "depth2": "동두천시 ",
      "depth3": "중앙동",
      "nx": 61,
      "ny": 134
   },
   {
      "code": 4125055000,
      "depth1": "경기도",
      "depth2": "동두천시 ",
      "depth3": "보산동",
      "nx": 61,
      "ny": 134
   },
   {
      "code": 4125056500,
      "depth1": "경기도",
      "depth2": "동두천시 ",
      "depth3": "불현동",
      "nx": 61,
      "ny": 134
   },
   {
      "code": 4125056600,
      "depth1": "경기도",
      "depth2": "동두천시 ",
      "depth3": "송내동",
      "nx": 61,
      "ny": 134
   },
   {
      "code": 4125058000,
      "depth1": "경기도",
      "depth2": "동두천시 ",
      "depth3": "소요동",
      "nx": 61,
      "ny": 135
   },
   {
      "code": 4125060000,
      "depth1": "경기도",
      "depth2": "동두천시 ",
      "depth3": "상패동",
      "nx": 61,
      "ny": 134
   },
   {
      "code": 4127100000,
      "depth1": "경기도",
      "depth2": "안산시 상록구",
      "depth3": "",
      "nx": 58,
      "ny": 121
   },
   {
      "code": 4127151000,
      "depth1": "경기도",
      "depth2": "안산시 상록구",
      "depth3": "일동",
      "nx": 58,
      "ny": 121
   },
   {
      "code": 4127151500,
      "depth1": "경기도",
      "depth2": "안산시 상록구",
      "depth3": "이동",
      "nx": 58,
      "ny": 121
   },
   {
      "code": 4127152500,
      "depth1": "경기도",
      "depth2": "안산시 상록구",
      "depth3": "사동",
      "nx": 58,
      "ny": 121
   },
   {
      "code": 4127153200,
      "depth1": "경기도",
      "depth2": "안산시 상록구",
      "depth3": "사이동",
      "nx": 58,
      "ny": 121
   },
   {
      "code": 4127153700,
      "depth1": "경기도",
      "depth2": "안산시 상록구",
      "depth3": "해양동",
      "nx": 57,
      "ny": 121
   },
   {
      "code": 4127154000,
      "depth1": "경기도",
      "depth2": "안산시 상록구",
      "depth3": "본오1동",
      "nx": 58,
      "ny": 121
   },
   {
      "code": 4127155000,
      "depth1": "경기도",
      "depth2": "안산시 상록구",
      "depth3": "본오2동",
      "nx": 58,
      "ny": 121
   },
   {
      "code": 4127156000,
      "depth1": "경기도",
      "depth2": "안산시 상록구",
      "depth3": "본오3동",
      "nx": 58,
      "ny": 121
   },
   {
      "code": 4127157000,
      "depth1": "경기도",
      "depth2": "안산시 상록구",
      "depth3": "부곡동",
      "nx": 58,
      "ny": 122
   },
   {
      "code": 4127158000,
      "depth1": "경기도",
      "depth2": "안산시 상록구",
      "depth3": "월피동",
      "nx": 58,
      "ny": 122
   },
   {
      "code": 4127159000,
      "depth1": "경기도",
      "depth2": "안산시 상록구",
      "depth3": "성포동",
      "nx": 58,
      "ny": 121
   },
   {
      "code": 4127160000,
      "depth1": "경기도",
      "depth2": "안산시 상록구",
      "depth3": "반월동",
      "nx": 59,
      "ny": 121
   },
   {
      "code": 4127161000,
      "depth1": "경기도",
      "depth2": "안산시 상록구",
      "depth3": "안산동",
      "nx": 58,
      "ny": 122
   },
   {
      "code": 4127300000,
      "depth1": "경기도",
      "depth2": "안산시 단원구",
      "depth3": "",
      "nx": 57,
      "ny": 121
   },
   {
      "code": 4127351000,
      "depth1": "경기도",
      "depth2": "안산시 단원구",
      "depth3": "와동",
      "nx": 57,
      "ny": 122
   },
   {
      "code": 4127352500,
      "depth1": "경기도",
      "depth2": "안산시 단원구",
      "depth3": "고잔동",
      "nx": 57,
      "ny": 122
   },
   {
      "code": 4127353200,
      "depth1": "경기도",
      "depth2": "안산시 단원구",
      "depth3": "중앙동",
      "nx": 57,
      "ny": 121
   },
   {
      "code": 4127353500,
      "depth1": "경기도",
      "depth2": "안산시 단원구",
      "depth3": "호수동",
      "nx": 57,
      "ny": 121
   },
   {
      "code": 4127354500,
      "depth1": "경기도",
      "depth2": "안산시 단원구",
      "depth3": "원곡동",
      "nx": 57,
      "ny": 122
   },
   {
      "code": 4127355500,
      "depth1": "경기도",
      "depth2": "안산시 단원구",
      "depth3": "백운동",
      "nx": 57,
      "ny": 122
   },
   {
      "code": 4127356500,
      "depth1": "경기도",
      "depth2": "안산시 단원구",
      "depth3": "신길동",
      "nx": 57,
      "ny": 122
   },
   {
      "code": 4127357000,
      "depth1": "경기도",
      "depth2": "안산시 단원구",
      "depth3": "초지동",
      "nx": 57,
      "ny": 121
   },
   {
      "code": 4127358000,
      "depth1": "경기도",
      "depth2": "안산시 단원구",
      "depth3": "선부1동",
      "nx": 57,
      "ny": 122
   },
   {
      "code": 4127359000,
      "depth1": "경기도",
      "depth2": "안산시 단원구",
      "depth3": "선부2동",
      "nx": 57,
      "ny": 122
   },
   {
      "code": 4127360000,
      "depth1": "경기도",
      "depth2": "안산시 단원구",
      "depth3": "선부3동",
      "nx": 57,
      "ny": 122
   },
   {
      "code": 4127361000,
      "depth1": "경기도",
      "depth2": "안산시 단원구",
      "depth3": "대부동",
      "nx": 53,
      "ny": 120
   },
   {
      "code": 4128100000,
      "depth1": "경기도",
      "depth2": "고양시 덕양구",
      "depth3": "",
      "nx": 57,
      "ny": 128
   },
   {
      "code": 4128151000,
      "depth1": "경기도",
      "depth2": "고양시 덕양구",
      "depth3": "주교동",
      "nx": 57,
      "ny": 129
   },
   {
      "code": 4128152000,
      "depth1": "경기도",
      "depth2": "고양시 덕양구",
      "depth3": "원신동",
      "nx": 58,
      "ny": 129
   },
   {
      "code": 4128153000,
      "depth1": "경기도",
      "depth2": "고양시 덕양구",
      "depth3": "흥도동",
      "nx": 58,
      "ny": 128
   },
   {
      "code": 4128154000,
      "depth1": "경기도",
      "depth2": "고양시 덕양구",
      "depth3": "성사1동",
      "nx": 57,
      "ny": 129
   },
   {
      "code": 4128155000,
      "depth1": "경기도",
      "depth2": "고양시 덕양구",
      "depth3": "성사2동",
      "nx": 57,
      "ny": 128
   },
   {
      "code": 4128156000,
      "depth1": "경기도",
      "depth2": "고양시 덕양구",
      "depth3": "효자동",
      "nx": 59,
      "ny": 128
   },
   {
      "code": 4128157600,
      "depth1": "경기도",
      "depth2": "고양시 덕양구",
      "depth3": "삼송1동",
      "nx": 58,
      "ny": 129
   },
   {
      "code": 4128157700,
      "depth1": "경기도",
      "depth2": "고양시 덕양구",
      "depth3": "삼송2동",
      "nx": 58,
      "ny": 129
   },
   {
      "code": 4128158000,
      "depth1": "경기도",
      "depth2": "고양시 덕양구",
      "depth3": "창릉동",
      "nx": 58,
      "ny": 128
   },
   {
      "code": 4128159000,
      "depth1": "경기도",
      "depth2": "고양시 덕양구",
      "depth3": "고양동",
      "nx": 59,
      "ny": 130
   },
   {
      "code": 4128160000,
      "depth1": "경기도",
      "depth2": "고양시 덕양구",
      "depth3": "관산동",
      "nx": 58,
      "ny": 129
   },
   {
      "code": 4128161000,
      "depth1": "경기도",
      "depth2": "고양시 덕양구",
      "depth3": "능곡동",
      "nx": 57,
      "ny": 128
   },
   {
      "code": 4128162100,
      "depth1": "경기도",
      "depth2": "고양시 덕양구",
      "depth3": "화정1동",
      "nx": 57,
      "ny": 128
   },
   {
      "code": 4128162200,
      "depth1": "경기도",
      "depth2": "고양시 덕양구",
      "depth3": "화정2동",
      "nx": 57,
      "ny": 128
   },
   {
      "code": 4128163000,
      "depth1": "경기도",
      "depth2": "고양시 덕양구",
      "depth3": "행주동",
      "nx": 57,
      "ny": 128
   },
   {
      "code": 4128164000,
      "depth1": "경기도",
      "depth2": "고양시 덕양구",
      "depth3": "행신1동",
      "nx": 57,
      "ny": 128
   },
   {
      "code": 4128165000,
      "depth1": "경기도",
      "depth2": "고양시 덕양구",
      "depth3": "행신2동",
      "nx": 57,
      "ny": 128
   },
   {
      "code": 4128165500,
      "depth1": "경기도",
      "depth2": "고양시 덕양구",
      "depth3": "행신3동",
      "nx": 57,
      "ny": 128
   },
   {
      "code": 4128165600,
      "depth1": "경기도",
      "depth2": "고양시 덕양구",
      "depth3": "행신4동",
      "nx": 58,
      "ny": 128
   },
   {
      "code": 4128166000,
      "depth1": "경기도",
      "depth2": "고양시 덕양구",
      "depth3": "화전동",
      "nx": 58,
      "ny": 127
   },
   {
      "code": 4128167000,
      "depth1": "경기도",
      "depth2": "고양시 덕양구",
      "depth3": "대덕동",
      "nx": 58,
      "ny": 127
   },
   {
      "code": 4128500000,
      "depth1": "경기도",
      "depth2": "고양시 일산동구",
      "depth3": "",
      "nx": 56,
      "ny": 129
   },
   {
      "code": 4128551000,
      "depth1": "경기도",
      "depth2": "고양시 일산동구",
      "depth3": "식사동",
      "nx": 57,
      "ny": 129
   },
   {
      "code": 4128552500,
      "depth1": "경기도",
      "depth2": "고양시 일산동구",
      "depth3": "중산1동",
      "nx": 56,
      "ny": 129
   },
   {
      "code": 4128552600,
      "depth1": "경기도",
      "depth2": "고양시 일산동구",
      "depth3": "중산2동",
      "nx": 56,
      "ny": 129
   },
   {
      "code": 4128553000,
      "depth1": "경기도",
      "depth2": "고양시 일산동구",
      "depth3": "정발산동",
      "nx": 56,
      "ny": 129
   },
   {
      "code": 4128554000,
      "depth1": "경기도",
      "depth2": "고양시 일산동구",
      "depth3": "풍산동",
      "nx": 57,
      "ny": 129
   },
   {
      "code": 4128555100,
      "depth1": "경기도",
      "depth2": "고양시 일산동구",
      "depth3": "백석1동",
      "nx": 57,
      "ny": 128
   },
   {
      "code": 4128555200,
      "depth1": "경기도",
      "depth2": "고양시 일산동구",
      "depth3": "백석2동",
      "nx": 57,
      "ny": 128
   },
   {
      "code": 4128556000,
      "depth1": "경기도",
      "depth2": "고양시 일산동구",
      "depth3": "마두1동",
      "nx": 57,
      "ny": 129
   },
   {
      "code": 4128557000,
      "depth1": "경기도",
      "depth2": "고양시 일산동구",
      "depth3": "마두2동",
      "nx": 56,
      "ny": 128
   },
   {
      "code": 4128558000,
      "depth1": "경기도",
      "depth2": "고양시 일산동구",
      "depth3": "장항1동",
      "nx": 56,
      "ny": 128
   },
   {
      "code": 4128559000,
      "depth1": "경기도",
      "depth2": "고양시 일산동구",
      "depth3": "장항2동",
      "nx": 56,
      "ny": 128
   },
   {
      "code": 4128560000,
      "depth1": "경기도",
      "depth2": "고양시 일산동구",
      "depth3": "고봉동",
      "nx": 57,
      "ny": 130
   },
   {
      "code": 4128700000,
      "depth1": "경기도",
      "depth2": "고양시 일산서구",
      "depth3": "",
      "nx": 56,
      "ny": 129
   },
   {
      "code": 4128751000,
      "depth1": "경기도",
      "depth2": "고양시 일산서구",
      "depth3": "일산1동",
      "nx": 56,
      "ny": 129
   },
   {
      "code": 4128752000,
      "depth1": "경기도",
      "depth2": "고양시 일산서구",
      "depth3": "일산2동",
      "nx": 56,
      "ny": 129
   },
   {
      "code": 4128753000,
      "depth1": "경기도",
      "depth2": "고양시 일산서구",
      "depth3": "일산3동",
      "nx": 56,
      "ny": 129
   },
   {
      "code": 4128754500,
      "depth1": "경기도",
      "depth2": "고양시 일산서구",
      "depth3": "탄현1동",
      "nx": 56,
      "ny": 129
   },
   {
      "code": 4128754600,
      "depth1": "경기도",
      "depth2": "고양시 일산서구",
      "depth3": "탄현2동",
      "nx": 56,
      "ny": 130
   },
   {
      "code": 4128755000,
      "depth1": "경기도",
      "depth2": "고양시 일산서구",
      "depth3": "주엽1동",
      "nx": 56,
      "ny": 129
   },
   {
      "code": 4128756000,
      "depth1": "경기도",
      "depth2": "고양시 일산서구",
      "depth3": "주엽2동",
      "nx": 56,
      "ny": 129
   },
   {
      "code": 4128757000,
      "depth1": "경기도",
      "depth2": "고양시 일산서구",
      "depth3": "대화동",
      "nx": 56,
      "ny": 129
   },
   {
      "code": 4128758000,
      "depth1": "경기도",
      "depth2": "고양시 일산서구",
      "depth3": "송포동",
      "nx": 56,
      "ny": 129
   },
   {
      "code": 4128760000,
      "depth1": "경기도",
      "depth2": "고양시 일산서구",
      "depth3": "덕이동",
      "nx": 56,
      "ny": 129
   },
   {
      "code": 4128761000,
      "depth1": "경기도",
      "depth2": "고양시 일산서구",
      "depth3": "가좌동",
      "nx": 55,
      "ny": 129
   },
   {
      "code": 4129000000,
      "depth1": "경기도",
      "depth2": "과천시 ",
      "depth3": "",
      "nx": 60,
      "ny": 124
   },
   {
      "code": 4129051000,
      "depth1": "경기도",
      "depth2": "과천시 ",
      "depth3": "중앙동",
      "nx": 60,
      "ny": 124
   },
   {
      "code": 4129052000,
      "depth1": "경기도",
      "depth2": "과천시 ",
      "depth3": "갈현동",
      "nx": 60,
      "ny": 123
   },
   {
      "code": 4129053000,
      "depth1": "경기도",
      "depth2": "과천시 ",
      "depth3": "별양동",
      "nx": 60,
      "ny": 124
   },
   {
      "code": 4129054000,
      "depth1": "경기도",
      "depth2": "과천시 ",
      "depth3": "부림동",
      "nx": 60,
      "ny": 124
   },
   {
      "code": 4129055000,
      "depth1": "경기도",
      "depth2": "과천시 ",
      "depth3": "과천동",
      "nx": 60,
      "ny": 124
   },
   {
      "code": 4129056000,
      "depth1": "경기도",
      "depth2": "과천시 ",
      "depth3": "문원동",
      "nx": 60,
      "ny": 124
   },
   {
      "code": 4131000000,
      "depth1": "경기도",
      "depth2": "구리시 ",
      "depth3": "",
      "nx": 62,
      "ny": 127
   },
   {
      "code": 4131051000,
      "depth1": "경기도",
      "depth2": "구리시 ",
      "depth3": "갈매동",
      "nx": 62,
      "ny": 128
   },
   {
      "code": 4131052000,
      "depth1": "경기도",
      "depth2": "구리시 ",
      "depth3": "동구동",
      "nx": 63,
      "ny": 128
   },
   {
      "code": 4131053000,
      "depth1": "경기도",
      "depth2": "구리시 ",
      "depth3": "인창동",
      "nx": 63,
      "ny": 128
   },
   {
      "code": 4131054100,
      "depth1": "경기도",
      "depth2": "구리시 ",
      "depth3": "교문1동",
      "nx": 62,
      "ny": 127
   },
   {
      "code": 4131054200,
      "depth1": "경기도",
      "depth2": "구리시 ",
      "depth3": "교문2동",
      "nx": 63,
      "ny": 127
   },
   {
      "code": 4131057000,
      "depth1": "경기도",
      "depth2": "구리시 ",
      "depth3": "수택1동",
      "nx": 63,
      "ny": 127
   },
   {
      "code": 4131058000,
      "depth1": "경기도",
      "depth2": "구리시 ",
      "depth3": "수택2동",
      "nx": 63,
      "ny": 127
   },
   {
      "code": 4131059000,
      "depth1": "경기도",
      "depth2": "구리시 ",
      "depth3": "수택3동",
      "nx": 63,
      "ny": 127
   },
   {
      "code": 4136000000,
      "depth1": "경기도",
      "depth2": "남양주시 ",
      "depth3": "",
      "nx": 64,
      "ny": 128
   },
   {
      "code": 4136025000,
      "depth1": "경기도",
      "depth2": "남양주시 ",
      "depth3": "와부읍",
      "nx": 64,
      "ny": 127
   },
   {
      "code": 4136025300,
      "depth1": "경기도",
      "depth2": "남양주시 ",
      "depth3": "진접읍",
      "nx": 63,
      "ny": 130
   },
   {
      "code": 4136025600,
      "depth1": "경기도",
      "depth2": "남양주시 ",
      "depth3": "화도읍",
      "nx": 65,
      "ny": 129
   },
   {
      "code": 4136025900,
      "depth1": "경기도",
      "depth2": "남양주시 ",
      "depth3": "진건읍",
      "nx": 63,
      "ny": 129
   },
   {
      "code": 4136026200,
      "depth1": "경기도",
      "depth2": "남양주시 ",
      "depth3": "오남읍",
      "nx": 64,
      "ny": 130
   },
   {
      "code": 4136026500,
      "depth1": "경기도",
      "depth2": "남양주시 ",
      "depth3": "퇴계원읍",
      "nx": 63,
      "ny": 128
   },
   {
      "code": 4136031000,
      "depth1": "경기도",
      "depth2": "남양주시 ",
      "depth3": "별내면",
      "nx": 62,
      "ny": 129
   },
   {
      "code": 4136034000,
      "depth1": "경기도",
      "depth2": "남양주시 ",
      "depth3": "수동면",
      "nx": 66,
      "ny": 130
   },
   {
      "code": 4136036000,
      "depth1": "경기도",
      "depth2": "남양주시 ",
      "depth3": "조안면",
      "nx": 65,
      "ny": 126
   },
   {
      "code": 4136051000,
      "depth1": "경기도",
      "depth2": "남양주시 ",
      "depth3": "호평동",
      "nx": 64,
      "ny": 129
   },
   {
      "code": 4136052000,
      "depth1": "경기도",
      "depth2": "남양주시 ",
      "depth3": "평내동",
      "nx": 64,
      "ny": 128
   },
   {
      "code": 4136053000,
      "depth1": "경기도",
      "depth2": "남양주시 ",
      "depth3": "금곡동",
      "nx": 64,
      "ny": 128
   },
   {
      "code": 4136054000,
      "depth1": "경기도",
      "depth2": "남양주시 ",
      "depth3": "양정동",
      "nx": 63,
      "ny": 128
   },
   {
      "code": 4136054500,
      "depth1": "경기도",
      "depth2": "남양주시 ",
      "depth3": "다산1동",
      "nx": 63,
      "ny": 128
   },
   {
      "code": 4136056500,
      "depth1": "경기도",
      "depth2": "남양주시 ",
      "depth3": "다산2동",
      "nx": 63,
      "ny": 128
   },
   {
      "code": 4136057000,
      "depth1": "경기도",
      "depth2": "남양주시 ",
      "depth3": "별내동",
      "nx": 62,
      "ny": 128
   },
   {
      "code": 4137000000,
      "depth1": "경기도",
      "depth2": "오산시 ",
      "depth3": "",
      "nx": 62,
      "ny": 118
   },
   {
      "code": 4137051000,
      "depth1": "경기도",
      "depth2": "오산시 ",
      "depth3": "중앙동",
      "nx": 62,
      "ny": 118
   },
   {
      "code": 4137053000,
      "depth1": "경기도",
      "depth2": "오산시 ",
      "depth3": "남촌동",
      "nx": 61,
      "ny": 118
   },
   {
      "code": 4137054000,
      "depth1": "경기도",
      "depth2": "오산시 ",
      "depth3": "신장동",
      "nx": 61,
      "ny": 118
   },
   {
      "code": 4137055000,
      "depth1": "경기도",
      "depth2": "오산시 ",
      "depth3": "세마동",
      "nx": 61,
      "ny": 118
   },
   {
      "code": 4137056000,
      "depth1": "경기도",
      "depth2": "오산시 ",
      "depth3": "초평동",
      "nx": 61,
      "ny": 117
   },
   {
      "code": 4137057000,
      "depth1": "경기도",
      "depth2": "오산시 ",
      "depth3": "대원동",
      "nx": 62,
      "ny": 117
   },
   {
      "code": 4139000000,
      "depth1": "경기도",
      "depth2": "시 흥시 ",
      "depth3": "",
      "nx": 57,
      "ny": 123
   },
   {
      "code": 4139051000,
      "depth1": "경기도",
      "depth2": "시 흥시 ",
      "depth3": "대야동",
      "nx": 57,
      "ny": 124
   },
   {
      "code": 4139052000,
      "depth1": "경기도",
      "depth2": "시 흥시 ",
      "depth3": "신천동",
      "nx": 57,
      "ny": 124
   },
   {
      "code": 4139053100,
      "depth1": "경기도",
      "depth2": "시 흥시 ",
      "depth3": "신현동",
      "nx": 57,
      "ny": 123
   },
   {
      "code": 4139054000,
      "depth1": "경기도",
      "depth2": "시 흥시 ",
      "depth3": "은행동",
      "nx": 57,
      "ny": 124
   },
   {
      "code": 4139055000,
      "depth1": "경기도",
      "depth2": "시 흥시 ",
      "depth3": "매화동",
      "nx": 57,
      "ny": 123
   },
   {
      "code": 4139057000,
      "depth1": "경기도",
      "depth2": "시 흥시 ",
      "depth3": "목감동",
      "nx": 58,
      "ny": 123
   },
   {
      "code": 4139058100,
      "depth1": "경기도",
      "depth2": "시 흥시 ",
      "depth3": "군자동",
      "nx": 57,
      "ny": 122
   },
   {
      "code": 4139058200,
      "depth1": "경기도",
      "depth2": "시 흥시 ",
      "depth3": "월곶동",
      "nx": 56,
      "ny": 123
   },
   {
      "code": 4139058900,
      "depth1": "경기도",
      "depth2": "시 흥시 ",
      "depth3": "정왕본동",
      "nx": 56,
      "ny": 122
   },
   {
      "code": 4139059100,
      "depth1": "경기도",
      "depth2": "시 흥시 ",
      "depth3": "정왕1동",
      "nx": 56,
      "ny": 122
   },
   {
      "code": 4139059200,
      "depth1": "경기도",
      "depth2": "시 흥시 ",
      "depth3": "정왕2동",
      "nx": 56,
      "ny": 122
   },
   {
      "code": 4139059300,
      "depth1": "경기도",
      "depth2": "시 흥시 ",
      "depth3": "정왕3동",
      "nx": 56,
      "ny": 122
   },
   {
      "code": 4139059400,
      "depth1": "경기도",
      "depth2": "시 흥시 ",
      "depth3": "정왕4동",
      "nx": 56,
      "ny": 122
   },
   {
      "code": 4139059600,
      "depth1": "경기도",
      "depth2": "시 흥시 ",
      "depth3": "배곧1동",
      "nx": 56,
      "ny": 122
   },
   {
      "code": 4139059700,
      "depth1": "경기도",
      "depth2": "시 흥시 ",
      "depth3": "배곧2동",
      "nx": 56,
      "ny": 122
   },
   {
      "code": 4139062100,
      "depth1": "경기도",
      "depth2": "시 흥시 ",
      "depth3": "과림동",
      "nx": 57,
      "ny": 124
   },
   {
      "code": 4139063000,
      "depth1": "경기도",
      "depth2": "시 흥시 ",
      "depth3": "연성동",
      "nx": 57,
      "ny": 123
   },
   {
      "code": 4139063100,
      "depth1": "경기도",
      "depth2": "시 흥시 ",
      "depth3": "장곡동",
      "nx": 57,
      "ny": 123
   },
   {
      "code": 4139064000,
      "depth1": "경기도",
      "depth2": "시 흥시 ",
      "depth3": "능곡동",
      "nx": 57,
      "ny": 122
   },
   {
      "code": 4141000000,
      "depth1": "경기도",
      "depth2": "군포시 ",
      "depth3": "",
      "nx": 59,
      "ny": 122
   },
   {
      "code": 4141051000,
      "depth1": "경기도",
      "depth2": "군포시 ",
      "depth3": "군포1동",
      "nx": 59,
      "ny": 122
   },
   {
      "code": 4141052000,
      "depth1": "경기도",
      "depth2": "군포시 ",
      "depth3": "군포2동",
      "nx": 59,
      "ny": 122
   },
   {
      "code": 4141054000,
      "depth1": "경기도",
      "depth2": "군포시 ",
      "depth3": "산본1동",
      "nx": 59,
      "ny": 122
   },
   {
      "code": 4141055000,
      "depth1": "경기도",
      "depth2": "군포시 ",
      "depth3": "산본2동",
      "nx": 59,
      "ny": 122
   },
   {
      "code": 4141056000,
      "depth1": "경기도",
      "depth2": "군포시 ",
      "depth3": "금정동",
      "nx": 59,
      "ny": 122
   },
   {
      "code": 4141057000,
      "depth1": "경기도",
      "depth2": "군포시 ",
      "depth3": "재궁동",
      "nx": 59,
      "ny": 122
   },
   {
      "code": 4141058000,
      "depth1": "경기도",
      "depth2": "군포시 ",
      "depth3": "오금동",
      "nx": 59,
      "ny": 122
   },
   {
      "code": 4141059000,
      "depth1": "경기도",
      "depth2": "군포시 ",
      "depth3": "수리동",
      "nx": 59,
      "ny": 122
   },
   {
      "code": 4141060000,
      "depth1": "경기도",
      "depth2": "군포시 ",
      "depth3": "궁내동",
      "nx": 59,
      "ny": 122
   },
   {
      "code": 4141061000,
      "depth1": "경기도",
      "depth2": "군포시 ",
      "depth3": "대야동",
      "nx": 59,
      "ny": 122
   },
   {
      "code": 4141062000,
      "depth1": "경기도",
      "depth2": "군포시 ",
      "depth3": "광정동",
      "nx": 59,
      "ny": 122
   },
   {
      "code": 4141063000,
      "depth1": "경기도",
      "depth2": "군포시 ",
      "depth3": "송부동",
      "nx": 59,
      "ny": 121
   },
   {
      "code": 4143000000,
      "depth1": "경기도",
      "depth2": "의왕시 ",
      "depth3": "",
      "nx": 60,
      "ny": 122
   },
   {
      "code": 4143051000,
      "depth1": "경기도",
      "depth2": "의왕시 ",
      "depth3": "고천동",
      "nx": 60,
      "ny": 122
   },
   {
      "code": 4143052000,
      "depth1": "경기도",
      "depth2": "의왕시 ",
      "depth3": "부곡동",
      "nx": 60,
      "ny": 121
   },
   {
      "code": 4143053000,
      "depth1": "경기도",
      "depth2": "의왕시 ",
      "depth3": "오전동",
      "nx": 60,
      "ny": 122
   },
   {
      "code": 4143054000,
      "depth1": "경기도",
      "depth2": "의왕시 ",
      "depth3": "내손1동",
      "nx": 60,
      "ny": 123
   },
   {
      "code": 4143055000,
      "depth1": "경기도",
      "depth2": "의왕시 ",
      "depth3": "내손2동",
      "nx": 60,
      "ny": 123
   },
   {
      "code": 4143056000,
      "depth1": "경기도",
      "depth2": "의왕시 ",
      "depth3": "청계동",
      "nx": 60,
      "ny": 123
   },
   {
      "code": 4145000000,
      "depth1": "경기도",
      "depth2": "하남시 ",
      "depth3": "",
      "nx": 64,
      "ny": 126
   },
   {
      "code": 4145051000,
      "depth1": "경기도",
      "depth2": "하남시 ",
      "depth3": "천현동",
      "nx": 64,
      "ny": 126
   },
   {
      "code": 4145052000,
      "depth1": "경기도",
      "depth2": "하남시 ",
      "depth3": "신장1동",
      "nx": 64,
      "ny": 126
   },
   {
      "code": 4145053000,
      "depth1": "경기도",
      "depth2": "하남시 ",
      "depth3": "신장2동",
      "nx": 64,
      "ny": 126
   },
   {
      "code": 4145054000,
      "depth1": "경기도",
      "depth2": "하남시 ",
      "depth3": "덕풍1동",
      "nx": 64,
      "ny": 126
   },
   {
      "code": 4145055000,
      "depth1": "경기도",
      "depth2": "하남시 ",
      "depth3": "덕풍2동",
      "nx": 64,
      "ny": 126
   },
   {
      "code": 4145056000,
      "depth1": "경기도",
      "depth2": "하남시 ",
      "depth3": "덕풍3동",
      "nx": 64,
      "ny": 126
   },
   {
      "code": 4145057000,
      "depth1": "경기도",
      "depth2": "하남시 ",
      "depth3": "풍산동",
      "nx": 63,
      "ny": 126
   },
   {
      "code": 4145058000,
      "depth1": "경기도",
      "depth2": "하남시 ",
      "depth3": "감북동",
      "nx": 63,
      "ny": 126
   },
   {
      "code": 4145058200,
      "depth1": "경기도",
      "depth2": "하남시 ",
      "depth3": "감일동",
      "nx": 63,
      "ny": 126
   },
   {
      "code": 4145058500,
      "depth1": "경기도",
      "depth2": "하남시 ",
      "depth3": "위례동",
      "nx": 63,
      "ny": 125
   },
   {
      "code": 4145059000,
      "depth1": "경기도",
      "depth2": "하남시 ",
      "depth3": "춘궁동",
      "nx": 64,
      "ny": 126
   },
   {
      "code": 4145060000,
      "depth1": "경기도",
      "depth2": "하남시 ",
      "depth3": "초이동",
      "nx": 63,
      "ny": 126
   },
   {
      "code": 4145061000,
      "depth1": "경기도",
      "depth2": "하남시 ",
      "depth3": "미사1동",
      "nx": 64,
      "ny": 127
   },
   {
      "code": 4145062000,
      "depth1": "경기도",
      "depth2": "하남시 ",
      "depth3": "미사2동",
      "nx": 63,
      "ny": 127
   },
   {
      "code": 4146100000,
      "depth1": "경기도",
      "depth2": "용인시 처인구",
      "depth3": "",
      "nx": 64,
      "ny": 119
   },
   {
      "code": 4146125000,
      "depth1": "경기도",
      "depth2": "용인시 처인구",
      "depth3": "포곡읍",
      "nx": 64,
      "ny": 120
   },
   {
      "code": 4146125300,
      "depth1": "경기도",
      "depth2": "용인시 처인구",
      "depth3": "모현읍",
      "nx": 64,
      "ny": 122
   },
   {
      "code": 4146125600,
      "depth1": "경기도",
      "depth2": "용인시 처인구",
      "depth3": "이동읍",
      "nx": 64,
      "ny": 117
   },
   {
      "code": 4146125900,
      "depth1": "경기도",
      "depth2": "용인시 처인구",
      "depth3": "남사읍",
      "nx": 63,
      "ny": 117
   },
   {
      "code": 4146134000,
      "depth1": "경기도",
      "depth2": "용인시 처인구",
      "depth3": "원삼면",
      "nx": 66,
      "ny": 118
   },
   {
      "code": 4146135000,
      "depth1": "경기도",
      "depth2": "용인시 처인구",
      "depth3": "백암면",
      "nx": 67,
      "ny": 118
   },
   {
      "code": 4146136000,
      "depth1": "경기도",
      "depth2": "용인시 처인구",
      "depth3": "양지면",
      "nx": 65,
      "ny": 120
   },
   {
      "code": 4146151000,
      "depth1": "경기도",
      "depth2": "용인시 처인구",
      "depth3": "중앙동",
      "nx": 64,
      "ny": 119
   },
   {
      "code": 4146152500,
      "depth1": "경기도",
      "depth2": "용인시 처인구",
      "depth3": "역북동",
      "nx": 64,
      "ny": 120
   },
   {
      "code": 4146152600,
      "depth1": "경기도",
      "depth2": "용인시 처인구",
      "depth3": "삼가동",
      "nx": 63,
      "ny": 120
   },
   {
      "code": 4146153000,
      "depth1": "경기도",
      "depth2": "용인시 처인구",
      "depth3": "유림동",
      "nx": 64,
      "ny": 120
   },
   {
      "code": 4146154000,
      "depth1": "경기도",
      "depth2": "용인시 처인구",
      "depth3": "동부동",
      "nx": 64,
      "ny": 119
   },
   {
      "code": 4146300000,
      "depth1": "경기도",
      "depth2": "용인시 기흥구",
      "depth3": "",
      "nx": 62,
      "ny": 120
   },
   {
      "code": 4146351000,
      "depth1": "경기도",
      "depth2": "용인시 기흥구",
      "depth3": "신갈동",
      "nx": 62,
      "ny": 120
   },
   {
      "code": 4146351600,
      "depth1": "경기도",
      "depth2": "용인시 기흥구",
      "depth3": "영덕1동",
      "nx": 62,
      "ny": 120
   },
   {
      "code": 4146351700,
      "depth1": "경기도",
      "depth2": "용인시 기흥구",
      "depth3": "영덕2동",
      "nx": 62,
      "ny": 120
   },
   {
      "code": 4146352000,
      "depth1": "경기도",
      "depth2": "용인시 기흥구",
      "depth3": "구갈동",
      "nx": 63,
      "ny": 120
   },
   {
      "code": 4146353000,
      "depth1": "경기도",
      "depth2": "용인시 기흥구",
      "depth3": "상갈동",
      "nx": 62,
      "ny": 120
   },
   {
      "code": 4146353500,
      "depth1": "경기도",
      "depth2": "용인시 기흥구",
      "depth3": "보라동",
      "nx": 62,
      "ny": 120
   },
   {
      "code": 4146354000,
      "depth1": "경기도",
      "depth2": "용인시 기흥구",
      "depth3": "기흥동",
      "nx": 62,
      "ny": 120
   },
   {
      "code": 4146355000,
      "depth1": "경기도",
      "depth2": "용인시 기흥구",
      "depth3": "서농동",
      "nx": 62,
      "ny": 120
   },
   {
      "code": 4146356000,
      "depth1": "경기도",
      "depth2": "용인시 기흥구",
      "depth3": "구성동",
      "nx": 62,
      "ny": 121
   },
   {
      "code": 4146357000,
      "depth1": "경기도",
      "depth2": "용인시 기흥구",
      "depth3": "마북동",
      "nx": 62,
      "ny": 121
   },
   {
      "code": 4146357200,
      "depth1": "경기도",
      "depth2": "용인시 기흥구",
      "depth3": "동백1동",
      "nx": 63,
      "ny": 120
   },
   {
      "code": 4146357500,
      "depth1": "경기도",
      "depth2": "용인시 기흥구",
      "depth3": "동백2동",
      "nx": 63,
      "ny": 120
   },
   {
      "code": 4146357700,
      "depth1": "경기도",
      "depth2": "용인시 기흥구",
      "depth3": "동백3동",
      "nx": 63,
      "ny": 121
   },
   {
      "code": 4146358600,
      "depth1": "경기도",
      "depth2": "용인시 기흥구",
      "depth3": "상하동",
      "nx": 63,
      "ny": 120
   },
   {
      "code": 4146359000,
      "depth1": "경기도",
      "depth2": "용인시 기흥구",
      "depth3": "보정동",
      "nx": 62,
      "ny": 121
   },
   {
      "code": 4146500000,
      "depth1": "경기도",
      "depth2": "용인시 수지구",
      "depth3": "",
      "nx": 62,
      "ny": 121
   },
   {
      "code": 4146551000,
      "depth1": "경기도",
      "depth2": "용인시 수지구",
      "depth3": "풍덕천1동",
      "nx": 62,
      "ny": 121
   },
   {
      "code": 4146552000,
      "depth1": "경기도",
      "depth2": "용인시 수지구",
      "depth3": "풍덕천2동",
      "nx": 62,
      "ny": 121
   },
   {
      "code": 4146553000,
      "depth1": "경기도",
      "depth2": "용인시 수지구",
      "depth3": "신봉동",
      "nx": 62,
      "ny": 121
   },
   {
      "code": 4146554000,
      "depth1": "경기도",
      "depth2": "용인시 수지구",
      "depth3": "죽전1동",
      "nx": 62,
      "ny": 122
   },
   {
      "code": 4146555000,
      "depth1": "경기도",
      "depth2": "용인시 수지구",
      "depth3": "죽전2동",
      "nx": 62,
      "ny": 122
   },
   {
      "code": 4146555500,
      "depth1": "경기도",
      "depth2": "용인시 수지구",
      "depth3": "죽전3동",
      "nx": 62,
      "ny": 122
   },
   {
      "code": 4146556000,
      "depth1": "경기도",
      "depth2": "용인시 수지구",
      "depth3": "동천동",
      "nx": 62,
      "ny": 122
   },
   {
      "code": 4146557000,
      "depth1": "경기도",
      "depth2": "용인시 수지구",
      "depth3": "상현1동",
      "nx": 62,
      "ny": 121
   },
   {
      "code": 4146558000,
      "depth1": "경기도",
      "depth2": "용인시 수지구",
      "depth3": "상현2동",
      "nx": 62,
      "ny": 121
   },
   {
      "code": 4146558500,
      "depth1": "경기도",
      "depth2": "용인시 수지구",
      "depth3": "상현3동",
      "nx": 62,
      "ny": 121
   },
   {
      "code": 4146559000,
      "depth1": "경기도",
      "depth2": "용인시 수지구",
      "depth3": "성복동",
      "nx": 62,
      "ny": 121
   },
   {
      "code": 4148000000,
      "depth1": "경기도",
      "depth2": "파주시 ",
      "depth3": "",
      "nx": 56,
      "ny": 131
   },
   {
      "code": 4148025000,
      "depth1": "경기도",
      "depth2": "파주시 ",
      "depth3": "문산읍",
      "nx": 56,
      "ny": 133
   },
   {
      "code": 4148025300,
      "depth1": "경기도",
      "depth2": "파주시 ",
      "depth3": "파주읍",
      "nx": 57,
      "ny": 132
   },
   {
      "code": 4148025600,
      "depth1": "경기도",
      "depth2": "파주시 ",
      "depth3": "법원읍",
      "nx": 58,
      "ny": 133
   },
   {
      "code": 4148026200,
      "depth1": "경기도",
      "depth2": "파주시 ",
      "depth3": "조리읍",
      "nx": 57,
      "ny": 130
   },
   {
      "code": 4148031000,
      "depth1": "경기도",
      "depth2": "파주시 ",
      "depth3": "월롱면",
      "nx": 57,
      "ny": 132
   },
   {
      "code": 4148032000,
      "depth1": "경기도",
      "depth2": "파주시 ",
      "depth3": "탄현면",
      "nx": 55,
      "ny": 132
   },
   {
      "code": 4148035000,
      "depth1": "경기도",
      "depth2": "파주시 ",
      "depth3": "광탄면",
      "nx": 58,
      "ny": 131
   },
   {
      "code": 4148036000,
      "depth1": "경기도",
      "depth2": "파주시 ",
      "depth3": "파평면",
      "nx": 57,
      "ny": 134
   },
   {
      "code": 4148037000,
      "depth1": "경기도",
      "depth2": "파주시 ",
      "depth3": "적성면",
      "nx": 59,
      "ny": 135
   },
   {
      "code": 4148039000,
      "depth1": "경기도",
      "depth2": "파주시 ",
      "depth3": "장단면",
      "nx": 55,
      "ny": 133
   },
   {
      "code": 4148051000,
      "depth1": "경기도",
      "depth2": "파주시 ",
      "depth3": "금촌1동",
      "nx": 56,
      "ny": 131
   },
   {
      "code": 4148052000,
      "depth1": "경기도",
      "depth2": "파주시 ",
      "depth3": "금촌2동",
      "nx": 56,
      "ny": 131
   },
   {
      "code": 4148053000,
      "depth1": "경기도",
      "depth2": "파주시 ",
      "depth3": "금촌3동",
      "nx": 56,
      "ny": 131
   },
   {
      "code": 4148054000,
      "depth1": "경기도",
      "depth2": "파주시 ",
      "depth3": "교하동",
      "nx": 56,
      "ny": 131
   },
   {
      "code": 4148055000,
      "depth1": "경기도",
      "depth2": "파주시 ",
      "depth3": "운정1동",
      "nx": 56,
      "ny": 130
   },
   {
      "code": 4148056000,
      "depth1": "경기도",
      "depth2": "파주시 ",
      "depth3": "운정2동",
      "nx": 56,
      "ny": 130
   },
   {
      "code": 4148057000,
      "depth1": "경기도",
      "depth2": "파주시 ",
      "depth3": "운정3동",
      "nx": 56,
      "ny": 130
   },
   {
      "code": 4150000000,
      "depth1": "경기도",
      "depth2": "이천시 ",
      "depth3": "",
      "nx": 68,
      "ny": 121
   },
   {
      "code": 4150025000,
      "depth1": "경기도",
      "depth2": "이천시 ",
      "depth3": "장호원읍",
      "nx": 71,
      "ny": 117
   },
   {
      "code": 4150025300,
      "depth1": "경기도",
      "depth2": "이천시 ",
      "depth3": "부발읍",
      "nx": 69,
      "ny": 121
   },
   {
      "code": 4150031000,
      "depth1": "경기도",
      "depth2": "이천시 ",
      "depth3": "신둔면",
      "nx": 67,
      "ny": 121
   },
   {
      "code": 4150032000,
      "depth1": "경기도",
      "depth2": "이천시 ",
      "depth3": "백사면",
      "nx": 69,
      "ny": 122
   },
   {
      "code": 4150033000,
      "depth1": "경기도",
      "depth2": "이천시 ",
      "depth3": "호법면",
      "nx": 68,
      "ny": 119
   },
   {
      "code": 4150034000,
      "depth1": "경기도",
      "depth2": "이천시 ",
      "depth3": "마장면",
      "nx": 66,
      "ny": 120
   },
   {
      "code": 4150035000,
      "depth1": "경기도",
      "depth2": "이천시 ",
      "depth3": "대월면",
      "nx": 69,
      "ny": 119
   },
   {
      "code": 4150036000,
      "depth1": "경기도",
      "depth2": "이천시 ",
      "depth3": "모가면",
      "nx": 69,
      "ny": 118
   },
   {
      "code": 4150037000,
      "depth1": "경기도",
      "depth2": "이천시 ",
      "depth3": "설성면",
      "nx": 69,
      "ny": 117
   },
   {
      "code": 4150038000,
      "depth1": "경기도",
      "depth2": "이천시 ",
      "depth3": "율면",
      "nx": 70,
      "ny": 117
   },
   {
      "code": 4150051000,
      "depth1": "경기도",
      "depth2": "이천시 ",
      "depth3": "창전동",
      "nx": 68,
      "ny": 121
   },
   {
      "code": 4150051500,
      "depth1": "경기도",
      "depth2": "이천시 ",
      "depth3": "증포동",
      "nx": 68,
      "ny": 121
   },
   {
      "code": 4150052000,
      "depth1": "경기도",
      "depth2": "이천시 ",
      "depth3": "중리동",
      "nx": 68,
      "ny": 121
   },
   {
      "code": 4150053000,
      "depth1": "경기도",
      "depth2": "이천시 ",
      "depth3": "관고동",
      "nx": 68,
      "ny": 121
   },
   {
      "code": 4155000000,
      "depth1": "경기도",
      "depth2": "안성시 ",
      "depth3": "",
      "nx": 65,
      "ny": 115
   },
   {
      "code": 4155025000,
      "depth1": "경기도",
      "depth2": "안성시 ",
      "depth3": "공도읍",
      "nx": 63,
      "ny": 114
   },
   {
      "code": 4155031000,
      "depth1": "경기도",
      "depth2": "안성시 ",
      "depth3": "보개면",
      "nx": 65,
      "ny": 115
   },
   {
      "code": 4155032000,
      "depth1": "경기도",
      "depth2": "안성시 ",
      "depth3": "금광면",
      "nx": 66,
      "ny": 114
   },
   {
      "code": 4155033000,
      "depth1": "경기도",
      "depth2": "안성시 ",
      "depth3": "서운면",
      "nx": 65,
      "ny": 113
   },
   {
      "code": 4155034000,
      "depth1": "경기도",
      "depth2": "안성시 ",
      "depth3": "미양면",
      "nx": 64,
      "ny": 114
   },
   {
      "code": 4155035000,
      "depth1": "경기도",
      "depth2": "안성시 ",
      "depth3": "대덕면",
      "nx": 64,
      "ny": 115
   },
   {
      "code": 4155036000,
      "depth1": "경기도",
      "depth2": "안성시 ",
      "depth3": "양성면",
      "nx": 64,
      "ny": 116
   },
   {
      "code": 4155038000,
      "depth1": "경기도",
      "depth2": "안성시 ",
      "depth3": "원곡면",
      "nx": 63,
      "ny": 115
   },
   {
      "code": 4155039000,
      "depth1": "경기도",
      "depth2": "안성시 ",
      "depth3": "일죽면",
      "nx": 69,
      "ny": 116
   },
   {
      "code": 4155040000,
      "depth1": "경기도",
      "depth2": "안성시 ",
      "depth3": "죽산면",
      "nx": 68,
      "ny": 116
   },
   {
      "code": 4155041000,
      "depth1": "경기도",
      "depth2": "안성시 ",
      "depth3": "삼죽면",
      "nx": 67,
      "ny": 116
   },
   {
      "code": 4155042000,
      "depth1": "경기도",
      "depth2": "안성시 ",
      "depth3": "고삼면",
      "nx": 65,
      "ny": 116
   },
   {
      "code": 4155051000,
      "depth1": "경기도",
      "depth2": "안성시 ",
      "depth3": "안성1동",
      "nx": 65,
      "ny": 115
   },
   {
      "code": 4155052000,
      "depth1": "경기도",
      "depth2": "안성시 ",
      "depth3": "안성2동",
      "nx": 65,
      "ny": 114
   },
   {
      "code": 4155053000,
      "depth1": "경기도",
      "depth2": "안성시 ",
      "depth3": "안성3동",
      "nx": 65,
      "ny": 115
   },
   {
      "code": 4157000000,
      "depth1": "경기도",
      "depth2": "김포시 ",
      "depth3": "",
      "nx": 55,
      "ny": 128
   },
   {
      "code": 4157025000,
      "depth1": "경기도",
      "depth2": "김포시 ",
      "depth3": "통진읍",
      "nx": 53,
      "ny": 129
   },
   {
      "code": 4157025300,
      "depth1": "경기도",
      "depth2": "김포시 ",
      "depth3": "고촌읍",
      "nx": 56,
      "ny": 127
   },
   {
      "code": 4157025600,
      "depth1": "경기도",
      "depth2": "김포시 ",
      "depth3": "양촌읍",
      "nx": 54,
      "ny": 129
   },
   {
      "code": 4157034000,
      "depth1": "경기도",
      "depth2": "김포시 ",
      "depth3": "대곶면",
      "nx": 53,
      "ny": 128
   },
   {
      "code": 4157035000,
      "depth1": "경기도",
      "depth2": "김포시 ",
      "depth3": "월곶면",
      "nx": 53,
      "ny": 130
   },
   {
      "code": 4157036000,
      "depth1": "경기도",
      "depth2": "김포시 ",
      "depth3": "하성면",
      "nx": 54,
      "ny": 130
   },
   {
      "code": 4157051500,
      "depth1": "경기도",
      "depth2": "김포시 ",
      "depth3": "김포본동",
      "nx": 55,
      "ny": 128
   },
   {
      "code": 4157052500,
      "depth1": "경기도",
      "depth2": "김포시 ",
      "depth3": "장기본동",
      "nx": 55,
      "ny": 128
   },
   {
      "code": 4157054000,
      "depth1": "경기도",
      "depth2": "김포시 ",
      "depth3": "사우동",
      "nx": 55,
      "ny": 128
   },
   {
      "code": 4157055000,
      "depth1": "경기도",
      "depth2": "김포시 ",
      "depth3": "풍무동",
      "nx": 55,
      "ny": 127
   },
   {
      "code": 4157056000,
      "depth1": "경기도",
      "depth2": "김포시 ",
      "depth3": "장기동",
      "nx": 55,
      "ny": 128
   },
   {
      "code": 4157057000,
      "depth1": "경기도",
      "depth2": "김포시 ",
      "depth3": "구래동",
      "nx": 54,
      "ny": 128
   },
   {
      "code": 4157057500,
      "depth1": "경기도",
      "depth2": "김포시 ",
      "depth3": "마산동",
      "nx": 54,
      "ny": 128
   },
   {
      "code": 4157058000,
      "depth1": "경기도",
      "depth2": "김포시 ",
      "depth3": "운양동",
      "nx": 55,
      "ny": 129
   },
   {
      "code": 4159000000,
      "depth1": "경기도",
      "depth2": "화성시 ",
      "depth3": "",
      "nx": 57,
      "ny": 119
   },
   {
      "code": 4159025300,
      "depth1": "경기도",
      "depth2": "화성시 ",
      "depth3": "봉담읍",
      "nx": 59,
      "ny": 119
   },
   {
      "code": 4159025600,
      "depth1": "경기도",
      "depth2": "화성시 ",
      "depth3": "우정읍",
      "nx": 57,
      "ny": 116
   },
   {
      "code": 4159025900,
      "depth1": "경기도",
      "depth2": "화성시 ",
      "depth3": "향남읍",
      "nx": 59,
      "ny": 117
   },
   {
      "code": 4159026200,
      "depth1": "경기도",
      "depth2": "화성시 ",
      "depth3": "남양읍",
      "nx": 57,
      "ny": 119
   },
   {
      "code": 4159031000,
      "depth1": "경기도",
      "depth2": "화성시 ",
      "depth3": "매송면",
      "nx": 59,
      "ny": 120
   },
   {
      "code": 4159032000,
      "depth1": "경기도",
      "depth2": "화성시 ",
      "depth3": "비봉면",
      "nx": 58,
      "ny": 119
   },
   {
      "code": 4159033000,
      "depth1": "경기도",
      "depth2": "화성시 ",
      "depth3": "마도면",
      "nx": 56,
      "ny": 119
   },
   {
      "code": 4159034000,
      "depth1": "경기도",
      "depth2": "화성시 ",
      "depth3": "송산면",
      "nx": 56,
      "ny": 119
   },
   {
      "code": 4159035000,
      "depth1": "경기도",
      "depth2": "화성시 ",
      "depth3": "서신면",
      "nx": 55,
      "ny": 118
   },
   {
      "code": 4159036000,
      "depth1": "경기도",
      "depth2": "화성시 ",
      "depth3": "팔탄면",
      "nx": 59,
      "ny": 118
   },
   {
      "code": 4159037000,
      "depth1": "경기도",
      "depth2": "화성시 ",
      "depth3": "장안면",
      "nx": 57,
      "ny": 116
   },
   {
      "code": 4159040000,
      "depth1": "경기도",
      "depth2": "화성시 ",
      "depth3": "양감면",
      "nx": 59,
      "ny": 116
   },
   {
      "code": 4159041000,
      "depth1": "경기도",
      "depth2": "화성시 ",
      "depth3": "정남면",
      "nx": 60,
      "ny": 118
   },
   {
      "code": 4159051500,
      "depth1": "경기도",
      "depth2": "화성시 ",
      "depth3": "새솔동",
      "nx": 57,
      "ny": 121
   },
   {
      "code": 4159052000,
      "depth1": "경기도",
      "depth2": "화성시 ",
      "depth3": "진안동",
      "nx": 61,
      "ny": 119
   },
   {
      "code": 4159053000,
      "depth1": "경기도",
      "depth2": "화성시 ",
      "depth3": "병점1동",
      "nx": 61,
      "ny": 119
   },
   {
      "code": 4159054000,
      "depth1": "경기도",
      "depth2": "화성시 ",
      "depth3": "병점2동",
      "nx": 61,
      "ny": 119
   },
   {
      "code": 4159055000,
      "depth1": "경기도",
      "depth2": "화성시 ",
      "depth3": "반월동",
      "nx": 61,
      "ny": 119
   },
   {
      "code": 4159056000,
      "depth1": "경기도",
      "depth2": "화성시 ",
      "depth3": "기배동",
      "nx": 60,
      "ny": 119
   },
   {
      "code": 4159057000,
      "depth1": "경기도",
      "depth2": "화성시 ",
      "depth3": "화산동",
      "nx": 61,
      "ny": 119
   },
   {
      "code": 4159058500,
      "depth1": "경기도",
      "depth2": "화성시 ",
      "depth3": "동탄1동",
      "nx": 62,
      "ny": 119
   },
   {
      "code": 4159058600,
      "depth1": "경기도",
      "depth2": "화성시 ",
      "depth3": "동탄2동",
      "nx": 62,
      "ny": 119
   },
   {
      "code": 4159058700,
      "depth1": "경기도",
      "depth2": "화성시 ",
      "depth3": "동탄3동",
      "nx": 61,
      "ny": 119
   },
   {
      "code": 4159058800,
      "depth1": "경기도",
      "depth2": "화성시 ",
      "depth3": "동탄4동",
      "nx": 62,
      "ny": 119
   },
   {
      "code": 4159059000,
      "depth1": "경기도",
      "depth2": "화성시 ",
      "depth3": "동탄5동",
      "nx": 62,
      "ny": 119
   },
   {
      "code": 4159060000,
      "depth1": "경기도",
      "depth2": "화성시 ",
      "depth3": "동탄6동",
      "nx": 62,
      "ny": 118
   },
   {
      "code": 4159061000,
      "depth1": "경기도",
      "depth2": "화성시 ",
      "depth3": "동탄7동",
      "nx": 62,
      "ny": 118
   },
   {
      "code": 4159062000,
      "depth1": "경기도",
      "depth2": "화성시 ",
      "depth3": "동탄8동",
      "nx": 62,
      "ny": 118
   },
   {
      "code": 4161000000,
      "depth1": "경기도",
      "depth2": "광주시 ",
      "depth3": "",
      "nx": 65,
      "ny": 123
   },
   {
      "code": 4161025000,
      "depth1": "경기도",
      "depth2": "광주시 ",
      "depth3": "오포읍",
      "nx": 64,
      "ny": 122
   },
   {
      "code": 4161025300,
      "depth1": "경기도",
      "depth2": "광주시 ",
      "depth3": "초월읍",
      "nx": 65,
      "ny": 123
   },
   {
      "code": 4161025900,
      "depth1": "경기도",
      "depth2": "광주시 ",
      "depth3": "곤지암읍",
      "nx": 66,
      "ny": 122
   },
   {
      "code": 4161033000,
      "depth1": "경기도",
      "depth2": "광주시 ",
      "depth3": "도척면",
      "nx": 66,
      "ny": 121
   },
   {
      "code": 4161034000,
      "depth1": "경기도",
      "depth2": "광주시 ",
      "depth3": "퇴촌면",
      "nx": 66,
      "ny": 125
   },
   {
      "code": 4161035000,
      "depth1": "경기도",
      "depth2": "광주시 ",
      "depth3": "남종면",
      "nx": 65,
      "ny": 125
   },
   {
      "code": 4161037000,
      "depth1": "경기도",
      "depth2": "광주시 ",
      "depth3": "남한산성면",
      "nx": 64,
      "ny": 124
   },
   {
      "code": 4161051000,
      "depth1": "경기도",
      "depth2": "광주시 ",
      "depth3": "경안동",
      "nx": 65,
      "ny": 123
   },
   {
      "code": 4161052000,
      "depth1": "경기도",
      "depth2": "광주시 ",
      "depth3": "송정동",
      "nx": 65,
      "ny": 124
   },
   {
      "code": 4161054000,
      "depth1": "경기도",
      "depth2": "광주시 ",
      "depth3": "쌍령동",
      "nx": 65,
      "ny": 123
   },
   {
      "code": 4161055000,
      "depth1": "경기도",
      "depth2": "광주시 ",
      "depth3": "탄벌동",
      "nx": 64,
      "ny": 124
   },
   {
      "code": 4161056000,
      "depth1": "경기도",
      "depth2": "광주시 ",
      "depth3": "광남1동",
      "nx": 64,
      "ny": 123
   },
   {
      "code": 4161057000,
      "depth1": "경기도",
      "depth2": "광주시 ",
      "depth3": "광남2동",
      "nx": 64,
      "ny": 123
   },
   {
      "code": 4163000000,
      "depth1": "경기도",
      "depth2": "양주시 ",
      "depth3": "",
      "nx": 61,
      "ny": 131
   },
   {
      "code": 4163025000,
      "depth1": "경기도",
      "depth2": "양주시 ",
      "depth3": "백석읍",
      "nx": 60,
      "ny": 132
   },
   {
      "code": 4163031000,
      "depth1": "경기도",
      "depth2": "양주시 ",
      "depth3": "은현면",
      "nx": 61,
      "ny": 133
   },
   {
      "code": 4163032000,
      "depth1": "경기도",
      "depth2": "양주시 ",
      "depth3": "남면",
      "nx": 60,
      "ny": 134
   },
   {
      "code": 4163033000,
      "depth1": "경기도",
      "depth2": "양주시 ",
      "depth3": "광적면",
      "nx": 60,
      "ny": 132
   },
   {
      "code": 4163034000,
      "depth1": "경기도",
      "depth2": "양주시 ",
      "depth3": "장흥면",
      "nx": 59,
      "ny": 130
   },
   {
      "code": 4163051000,
      "depth1": "경기도",
      "depth2": "양주시 ",
      "depth3": "양주1동",
      "nx": 61,
      "ny": 131
   },
   {
      "code": 4163052000,
      "depth1": "경기도",
      "depth2": "양주시 ",
      "depth3": "양주2동",
      "nx": 62,
      "ny": 132
   },
   {
      "code": 4163053000,
      "depth1": "경기도",
      "depth2": "양주시 ",
      "depth3": "회천1동",
      "nx": 61,
      "ny": 133
   },
   {
      "code": 4163054000,
      "depth1": "경기도",
      "depth2": "양주시 ",
      "depth3": "회천2동",
      "nx": 61,
      "ny": 132
   },
   {
      "code": 4163055000,
      "depth1": "경기도",
      "depth2": "양주시 ",
      "depth3": "회천3동",
      "nx": 61,
      "ny": 133
   },
   {
      "code": 4163056000,
      "depth1": "경기도",
      "depth2": "양주시 ",
      "depth3": "회천4동",
      "nx": 62,
      "ny": 132
   },
   {
      "code": 4165000000,
      "depth1": "경기도",
      "depth2": "포천시 ",
      "depth3": "",
      "nx": 64,
      "ny": 134
   },
   {
      "code": 4165025000,
      "depth1": "경기도",
      "depth2": "포천시 ",
      "depth3": "소흘읍",
      "nx": 63,
      "ny": 132
   },
   {
      "code": 4165031000,
      "depth1": "경기도",
      "depth2": "포천시 ",
      "depth3": "군내면",
      "nx": 64,
      "ny": 134
   },
   {
      "code": 4165032000,
      "depth1": "경기도",
      "depth2": "포천시 ",
      "depth3": "내촌면",
      "nx": 64,
      "ny": 131
   },
   {
      "code": 4165033000,
      "depth1": "경기도",
      "depth2": "포천시 ",
      "depth3": "가산면",
      "nx": 63,
      "ny": 133
   },
   {
      "code": 4165034000,
      "depth1": "경기도",
      "depth2": "포천시 ",
      "depth3": "신북면",
      "nx": 64,
      "ny": 135
   },
   {
      "code": 4165035000,
      "depth1": "경기도",
      "depth2": "포천시 ",
      "depth3": "창수면",
      "nx": 63,
      "ny": 136
   },
   {
      "code": 4165036000,
      "depth1": "경기도",
      "depth2": "포천시 ",
      "depth3": "영중면",
      "nx": 64,
      "ny": 136
   },
   {
      "code": 4165037000,
      "depth1": "경기도",
      "depth2": "포천시 ",
      "depth3": "일동면",
      "nx": 66,
      "ny": 135
   },
   {
      "code": 4165038000,
      "depth1": "경기도",
      "depth2": "포천시 ",
      "depth3": "이동면",
      "nx": 66,
      "ny": 137
   },
   {
      "code": 4165039000,
      "depth1": "경기도",
      "depth2": "포천시 ",
      "depth3": "영북면",
      "nx": 65,
      "ny": 138
   },
   {
      "code": 4165040000,
      "depth1": "경기도",
      "depth2": "포천시 ",
      "depth3": "관인면",
      "nx": 64,
      "ny": 140
   },
   {
      "code": 4165041000,
      "depth1": "경기도",
      "depth2": "포천시 ",
      "depth3": "화현면",
      "nx": 65,
      "ny": 134
   },
   {
      "code": 4165051000,
      "depth1": "경기도",
      "depth2": "포천시 ",
      "depth3": "포천동",
      "nx": 64,
      "ny": 134
   },
   {
      "code": 4165052000,
      "depth1": "경기도",
      "depth2": "포천시 ",
      "depth3": "선단동",
      "nx": 63,
      "ny": 133
   },
   {
      "code": 4167000000,
      "depth1": "경기도",
      "depth2": "여주시 ",
      "depth3": "",
      "nx": 71,
      "ny": 121
   },
   {
      "code": 4167025000,
      "depth1": "경기도",
      "depth2": "여주시 ",
      "depth3": "가남읍",
      "nx": 70,
      "ny": 119
   },
   {
      "code": 4167031000,
      "depth1": "경기도",
      "depth2": "여주시 ",
      "depth3": "점동면",
      "nx": 72,
      "ny": 119
   },
   {
      "code": 4167032000,
      "depth1": "경기도",
      "depth2": "여주시 ",
      "depth3": "흥천면",
      "nx": 70,
      "ny": 122
   },
   {
      "code": 4167033000,
      "depth1": "경기도",
      "depth2": "여주시 ",
      "depth3": "금사면",
      "nx": 69,
      "ny": 123
   },
   {
      "code": 4167034500,
      "depth1": "경기도",
      "depth2": "여주시 ",
      "depth3": "세종대왕면",
      "nx": 70,
      "ny": 121
   },
   {
      "code": 4167035000,
      "depth1": "경기도",
      "depth2": "여주시 ",
      "depth3": "대신면",
      "nx": 70,
      "ny": 123
   },
   {
      "code": 4167036000,
      "depth1": "경기도",
      "depth2": "여주시 ",
      "depth3": "북내면",
      "nx": 72,
      "ny": 122
   },
   {
      "code": 4167037000,
      "depth1": "경기도",
      "depth2": "여주시 ",
      "depth3": "강천면",
      "nx": 73,
      "ny": 120
   },
   {
      "code": 4167038000,
      "depth1": "경기도",
      "depth2": "여주시 ",
      "depth3": "산북면",
      "nx": 68,
      "ny": 123
   },
   {
      "code": 4167051000,
      "depth1": "경기도",
      "depth2": "여주시 ",
      "depth3": "여흥동",
      "nx": 71,
      "ny": 121
   },
   {
      "code": 4167052000,
      "depth1": "경기도",
      "depth2": "여주시 ",
      "depth3": "중앙동",
      "nx": 71,
      "ny": 121
   },
   {
      "code": 4167053000,
      "depth1": "경기도",
      "depth2": "여주시 ",
      "depth3": "오학동",
      "nx": 71,
      "ny": 121
   },
   {
      "code": 4180000000,
      "depth1": "경기도",
      "depth2": "연천군",
      "depth3": "",
      "nx": 61,
      "ny": 138
   },
   {
      "code": 4180025000,
      "depth1": "경기도",
      "depth2": "연천군",
      "depth3": "연천읍",
      "nx": 61,
      "ny": 138
   },
   {
      "code": 4180025300,
      "depth1": "경기도",
      "depth2": "연천군",
      "depth3": "전곡읍",
      "nx": 61,
      "ny": 137
   },
   {
      "code": 4180031000,
      "depth1": "경기도",
      "depth2": "연천군",
      "depth3": "군남면",
      "nx": 60,
      "ny": 138
   },
   {
      "code": 4180032000,
      "depth1": "경기도",
      "depth2": "연천군",
      "depth3": "청산면",
      "nx": 61,
      "ny": 136
   },
   {
      "code": 4180033000,
      "depth1": "경기도",
      "depth2": "연천군",
      "depth3": "백학면",
      "nx": 59,
      "ny": 137
   },
   {
      "code": 4180034000,
      "depth1": "경기도",
      "depth2": "연천군",
      "depth3": "미산면",
      "nx": 60,
      "ny": 137
   },
   {
      "code": 4180035000,
      "depth1": "경기도",
      "depth2": "연천군",
      "depth3": "왕징면",
      "nx": 60,
      "ny": 137
   },
   {
      "code": 4180036000,
      "depth1": "경기도",
      "depth2": "연천군",
      "depth3": "신서면",
      "nx": 62,
      "ny": 140
   },
   {
      "code": 4180037000,
      "depth1": "경기도",
      "depth2": "연천군",
      "depth3": "중면",
      "nx": 60,
      "ny": 139
   },
   {
      "code": 4180038000,
      "depth1": "경기도",
      "depth2": "연천군",
      "depth3": "장남면",
      "nx": 58,
      "ny": 136
   },
   {
      "code": 4182000000,
      "depth1": "경기도",
      "depth2": "가평군",
      "depth3": "",
      "nx": 69,
      "ny": 133
   },
   {
      "code": 4182025000,
      "depth1": "경기도",
      "depth2": "가평군",
      "depth3": "가평읍",
      "nx": 69,
      "ny": 132
   },
   {
      "code": 4182031000,
      "depth1": "경기도",
      "depth2": "가평군",
      "depth3": "설악면",
      "nx": 69,
      "ny": 129
   },
   {
      "code": 4182032500,
      "depth1": "경기도",
      "depth2": "가평군",
      "depth3": "청평면",
      "nx": 67,
      "ny": 131
   },
   {
      "code": 4182033000,
      "depth1": "경기도",
      "depth2": "가평군",
      "depth3": "상면",
      "nx": 66,
      "ny": 132
   },
   {
      "code": 4182034500,
      "depth1": "경기도",
      "depth2": "가평군",
      "depth3": "조종면",
      "nx": 66,
      "ny": 132
   },
   {
      "code": 4182035000,
      "depth1": "경기도",
      "depth2": "가평군",
      "depth3": "북면",
      "nx": 70,
      "ny": 134
   },
   {
      "code": 4183000000,
      "depth1": "경기도",
      "depth2": "양평군",
      "depth3": "",
      "nx": 69,
      "ny": 125
   },
   {
      "code": 4183025000,
      "depth1": "경기도",
      "depth2": "양평군",
      "depth3": "양평읍",
      "nx": 69,
      "ny": 125
   },
   {
      "code": 4183031000,
      "depth1": "경기도",
      "depth2": "양평군",
      "depth3": "강상면",
      "nx": 69,
      "ny": 125
   },
   {
      "code": 4183032000,
      "depth1": "경기도",
      "depth2": "양평군",
      "depth3": "강하면",
      "nx": 67,
      "ny": 125
   },
   {
      "code": 4183033000,
      "depth1": "경기도",
      "depth2": "양평군",
      "depth3": "양서면",
      "nx": 66,
      "ny": 126
   },
   {
      "code": 4183034000,
      "depth1": "경기도",
      "depth2": "양평군",
      "depth3": "옥천면",
      "nx": 68,
      "ny": 126
   },
   {
      "code": 4183035000,
      "depth1": "경기도",
      "depth2": "양평군",
      "depth3": "서종면",
      "nx": 66,
      "ny": 128
   },
   {
      "code": 4183036000,
      "depth1": "경기도",
      "depth2": "양평군",
      "depth3": "단월면",
      "nx": 72,
      "ny": 126
   },
   {
      "code": 4183037000,
      "depth1": "경기도",
      "depth2": "양평군",
      "depth3": "청운면",
      "nx": 72,
      "ny": 127
   },
   {
      "code": 4183038000,
      "depth1": "경기도",
      "depth2": "양평군",
      "depth3": "양동면",
      "nx": 73,
      "ny": 124
   },
   {
      "code": 4183039500,
      "depth1": "경기도",
      "depth2": "양평군",
      "depth3": "지평면",
      "nx": 71,
      "ny": 125
   },
   {
      "code": 4183040000,
      "depth1": "경기도",
      "depth2": "양평군",
      "depth3": "용문면",
      "nx": 70,
      "ny": 125
   },
   {
      "code": 4183041000,
      "depth1": "경기도",
      "depth2": "양평군",
      "depth3": "개군면",
      "nx": 70,
      "ny": 124
   },
   {
      "code": 4200000000,
      "depth1": "강원도",
      "depth2": "",
      "depth3": "",
      "nx": 73,
      "ny": 134
   },
   {
      "code": 4211000000,
      "depth1": "강원도",
      "depth2": "춘천시 ",
      "depth3": "",
      "nx": 73,
      "ny": 134
   },
   {
      "code": 4211025000,
      "depth1": "강원도",
      "depth2": "춘천시 ",
      "depth3": "신북읍",
      "nx": 73,
      "ny": 135
   },
   {
      "code": 4211031000,
      "depth1": "강원도",
      "depth2": "춘천시 ",
      "depth3": "동면",
      "nx": 73,
      "ny": 134
   },
   {
      "code": 4211032000,
      "depth1": "강원도",
      "depth2": "춘천시 ",
      "depth3": "동산면",
      "nx": 74,
      "ny": 131
   },
   {
      "code": 4211033000,
      "depth1": "강원도",
      "depth2": "춘천시 ",
      "depth3": "신동면",
      "nx": 72,
      "ny": 132
   },
   {
      "code": 4211034000,
      "depth1": "강원도",
      "depth2": "춘천시 ",
      "depth3": "남면",
      "nx": 70,
      "ny": 130
   },
   {
      "code": 4211035000,
      "depth1": "강원도",
      "depth2": "춘천시 ",
      "depth3": "서면",
      "nx": 72,
      "ny": 134
   },
   {
      "code": 4211036000,
      "depth1": "강원도",
      "depth2": "춘천시 ",
      "depth3": "사북면",
      "nx": 71,
      "ny": 137
   },
   {
      "code": 4211038000,
      "depth1": "강원도",
      "depth2": "춘천시 ",
      "depth3": "북산면",
      "nx": 75,
      "ny": 136
   },
   {
      "code": 4211039000,
      "depth1": "강원도",
      "depth2": "춘천시 ",
      "depth3": "동내면",
      "nx": 73,
      "ny": 133
   },
   {
      "code": 4211040000,
      "depth1": "강원도",
      "depth2": "춘천시 ",
      "depth3": "남산면",
      "nx": 71,
      "ny": 132
   },
   {
      "code": 4211052000,
      "depth1": "강원도",
      "depth2": "춘천시 ",
      "depth3": "교동",
      "nx": 73,
      "ny": 134
   },
   {
      "code": 4211053000,
      "depth1": "강원도",
      "depth2": "춘천시 ",
      "depth3": "조운동",
      "nx": 73,
      "ny": 134
   },
   {
      "code": 4211054500,
      "depth1": "강원도",
      "depth2": "춘천시 ",
      "depth3": "약사명동",
      "nx": 73,
      "ny": 134
   },
   {
      "code": 4211057000,
      "depth1": "강원도",
      "depth2": "춘천시 ",
      "depth3": "근화동",
      "nx": 72,
      "ny": 134
   },
   {
      "code": 4211058000,
      "depth1": "강원도",
      "depth2": "춘천시 ",
      "depth3": "소양동",
      "nx": 73,
      "ny": 134
   },
   {
      "code": 4211060000,
      "depth1": "강원도",
      "depth2": "춘천시 ",
      "depth3": "후평1동",
      "nx": 73,
      "ny": 134
   },
   {
      "code": 4211061000,
      "depth1": "강원도",
      "depth2": "춘천시 ",
      "depth3": "후평2동",
      "nx": 73,
      "ny": 134
   },
   {
      "code": 4211061100,
      "depth1": "강원도",
      "depth2": "춘천시 ",
      "depth3": "후평3동",
      "nx": 73,
      "ny": 134
   },
   {
      "code": 4211062000,
      "depth1": "강원도",
      "depth2": "춘천시 ",
      "depth3": "효자1동",
      "nx": 73,
      "ny": 133
   },
   {
      "code": 4211063000,
      "depth1": "강원도",
      "depth2": "춘천시 ",
      "depth3": "효자2동",
      "nx": 73,
      "ny": 133
   },
   {
      "code": 4211064000,
      "depth1": "강원도",
      "depth2": "춘천시 ",
      "depth3": "효자3동",
      "nx": 73,
      "ny": 134
   },
   {
      "code": 4211065000,
      "depth1": "강원도",
      "depth2": "춘천시 ",
      "depth3": "석사동",
      "nx": 73,
      "ny": 133
   },
   {
      "code": 4211066000,
      "depth1": "강원도",
      "depth2": "춘천시 ",
      "depth3": "퇴계동",
      "nx": 73,
      "ny": 133
   },
   {
      "code": 4211067500,
      "depth1": "강원도",
      "depth2": "춘천시 ",
      "depth3": "강남동",
      "nx": 72,
      "ny": 133
   },
   {
      "code": 4211070500,
      "depth1": "강원도",
      "depth2": "춘천시 ",
      "depth3": "신사우동",
      "nx": 73,
      "ny": 134
   },
   {
      "code": 4213000000,
      "depth1": "강원도",
      "depth2": "원주시 ",
      "depth3": "",
      "nx": 76,
      "ny": 122
   },
   {
      "code": 4213025000,
      "depth1": "강원도",
      "depth2": "원주시 ",
      "depth3": "문막읍",
      "nx": 74,
      "ny": 121
   },
   {
      "code": 4213031000,
      "depth1": "강원도",
      "depth2": "원주시 ",
      "depth3": "소초면",
      "nx": 78,
      "ny": 124
   },
   {
      "code": 4213032000,
      "depth1": "강원도",
      "depth2": "원주시 ",
      "depth3": "호저면",
      "nx": 76,
      "ny": 124
   },
   {
      "code": 4213033000,
      "depth1": "강원도",
      "depth2": "원주시 ",
      "depth3": "지정면",
      "nx": 75,
      "ny": 122
   },
   {
      "code": 4213035000,
      "depth1": "강원도",
      "depth2": "원주시 ",
      "depth3": "부론면",
      "nx": 73,
      "ny": 119
   },
   {
      "code": 4213036000,
      "depth1": "강원도",
      "depth2": "원주시 ",
      "depth3": "귀래면",
      "nx": 76,
      "ny": 118
   },
   {
      "code": 4213037000,
      "depth1": "강원도",
      "depth2": "원주시 ",
      "depth3": "흥업면",
      "nx": 76,
      "ny": 121
   },
   {
      "code": 4213038000,
      "depth1": "강원도",
      "depth2": "원주시 ",
      "depth3": "판부면",
      "nx": 78,
      "ny": 121
   },
   {
      "code": 4213039000,
      "depth1": "강원도",
      "depth2": "원주시 ",
      "depth3": "신림면",
      "nx": 79,
      "ny": 120
   },
   {
      "code": 4213051500,
      "depth1": "강원도",
      "depth2": "원주시 ",
      "depth3": "중앙동",
      "nx": 77,
      "ny": 122
   },
   {
      "code": 4213052000,
      "depth1": "강원도",
      "depth2": "원주시 ",
      "depth3": "원인동",
      "nx": 77,
      "ny": 122
   },
   {
      "code": 4213053000,
      "depth1": "강원도",
      "depth2": "원주시 ",
      "depth3": "개운동",
      "nx": 77,
      "ny": 122
   },
   {
      "code": 4213054100,
      "depth1": "강원도",
      "depth2": "원주시 ",
      "depth3": "명륜1동",
      "nx": 77,
      "ny": 122
   },
   {
      "code": 4213054200,
      "depth1": "강원도",
      "depth2": "원주시 ",
      "depth3": "명륜2동",
      "nx": 77,
      "ny": 122
   },
   {
      "code": 4213055000,
      "depth1": "강원도",
      "depth2": "원주시 ",
      "depth3": "단구동",
      "nx": 77,
      "ny": 122
   },
   {
      "code": 4213056000,
      "depth1": "강원도",
      "depth2": "원주시 ",
      "depth3": "일산동",
      "nx": 77,
      "ny": 122
   },
   {
      "code": 4213057500,
      "depth1": "강원도",
      "depth2": "원주시 ",
      "depth3": "학성동",
      "nx": 77,
      "ny": 122
   },
   {
      "code": 4213059000,
      "depth1": "강원도",
      "depth2": "원주시 ",
      "depth3": "단계동",
      "nx": 76,
      "ny": 122
   },
   {
      "code": 4213060000,
      "depth1": "강원도",
      "depth2": "원주시 ",
      "depth3": "우산동",
      "nx": 76,
      "ny": 123
   },
   {
      "code": 4213061000,
      "depth1": "강원도",
      "depth2": "원주시 ",
      "depth3": "태장1동",
      "nx": 77,
      "ny": 122
   },
   {
      "code": 4213062000,
      "depth1": "강원도",
      "depth2": "원주시 ",
      "depth3": "태장2동",
      "nx": 77,
      "ny": 123
   },
   {
      "code": 4213063500,
      "depth1": "강원도",
      "depth2": "원주시 ",
      "depth3": "봉산동",
      "nx": 77,
      "ny": 122
   },
   {
      "code": 4213065000,
      "depth1": "강원도",
      "depth2": "원주시 ",
      "depth3": "행구동",
      "nx": 77,
      "ny": 122
   },
   {
      "code": 4213066000,
      "depth1": "강원도",
      "depth2": "원주시 ",
      "depth3": "무실동",
      "nx": 76,
      "ny": 122
   },
   {
      "code": 4213067500,
      "depth1": "강원도",
      "depth2": "원주시 ",
      "depth3": "반곡관설동",
      "nx": 77,
      "ny": 122
   },
   {
      "code": 4215000000,
      "depth1": "강원도",
      "depth2": "강릉시 ",
      "depth3": "",
      "nx": 92,
      "ny": 131
   },
   {
      "code": 4215025000,
      "depth1": "강원도",
      "depth2": "강릉시 ",
      "depth3": "주문진읍",
      "nx": 91,
      "ny": 134
   },
   {
      "code": 4215031000,
      "depth1": "강원도",
      "depth2": "강릉시 ",
      "depth3": "성산면",
      "nx": 92,
      "ny": 131
   },
   {
      "code": 4215032000,
      "depth1": "강원도",
      "depth2": "강릉시 ",
      "depth3": "왕산면",
      "nx": 92,
      "ny": 130
   },
   {
      "code": 4215033000,
      "depth1": "강원도",
      "depth2": "강릉시 ",
      "depth3": "구정면",
      "nx": 92,
      "ny": 131
   },
   {
      "code": 4215034000,
      "depth1": "강원도",
      "depth2": "강릉시 ",
      "depth3": "강동면",
      "nx": 94,
      "ny": 131
   },
   {
      "code": 4215035000,
      "depth1": "강원도",
      "depth2": "강릉시 ",
      "depth3": "옥계면",
      "nx": 95,
      "ny": 129
   },
   {
      "code": 4215036000,
      "depth1": "강원도",
      "depth2": "강릉시 ",
      "depth3": "사천면",
      "nx": 92,
      "ny": 133
   },
   {
      "code": 4215037000,
      "depth1": "강원도",
      "depth2": "강릉시 ",
      "depth3": "연곡면",
      "nx": 92,
      "ny": 134
   },
   {
      "code": 4215051000,
      "depth1": "강원도",
      "depth2": "강릉시 ",
      "depth3": "홍제동",
      "nx": 92,
      "ny": 131
   },
   {
      "code": 4215052000,
      "depth1": "강원도",
      "depth2": "강릉시 ",
      "depth3": "중앙동",
      "nx": 93,
      "ny": 132
   },
   {
      "code": 4215054000,
      "depth1": "강원도",
      "depth2": "강릉시 ",
      "depth3": "옥천동",
      "nx": 93,
      "ny": 132
   },
   {
      "code": 4215055000,
      "depth1": "강원도",
      "depth2": "강릉시 ",
      "depth3": "교1동",
      "nx": 92,
      "ny": 132
   },
   {
      "code": 4215056000,
      "depth1": "강원도",
      "depth2": "강릉시 ",
      "depth3": "교2동",
      "nx": 93,
      "ny": 132
   },
   {
      "code": 4215057100,
      "depth1": "강원도",
      "depth2": "강릉시 ",
      "depth3": "포남1동",
      "nx": 93,
      "ny": 132
   },
   {
      "code": 4215057200,
      "depth1": "강원도",
      "depth2": "강릉시 ",
      "depth3": "포남2동",
      "nx": 93,
      "ny": 132
   },
   {
      "code": 4215058000,
      "depth1": "강원도",
      "depth2": "강릉시 ",
      "depth3": "초당동",
      "nx": 93,
      "ny": 132
   },
   {
      "code": 4215059000,
      "depth1": "강원도",
      "depth2": "강릉시 ",
      "depth3": "송정동",
      "nx": 93,
      "ny": 132
   },
   {
      "code": 4215060000,
      "depth1": "강원도",
      "depth2": "강릉시 ",
      "depth3": "내곡동",
      "nx": 92,
      "ny": 131
   },
   {
      "code": 4215061500,
      "depth1": "강원도",
      "depth2": "강릉시 ",
      "depth3": "강남동",
      "nx": 93,
      "ny": 131
   },
   {
      "code": 4215064500,
      "depth1": "강원도",
      "depth2": "강릉시 ",
      "depth3": "성덕동",
      "nx": 93,
      "ny": 132
   },
   {
      "code": 4215066500,
      "depth1": "강원도",
      "depth2": "강릉시 ",
      "depth3": "경포동",
      "nx": 92,
      "ny": 132
   },
   {
      "code": 4217000000,
      "depth1": "강원도",
      "depth2": "동해시 ",
      "depth3": "",
      "nx": 97,
      "ny": 127
   },
   {
      "code": 4217051000,
      "depth1": "강원도",
      "depth2": "동해시 ",
      "depth3": "천곡동",
      "nx": 97,
      "ny": 127
   },
   {
      "code": 4217052000,
      "depth1": "강원도",
      "depth2": "동해시 ",
      "depth3": "송정동",
      "nx": 97,
      "ny": 126
   },
   {
      "code": 4217053000,
      "depth1": "강원도",
      "depth2": "동해시 ",
      "depth3": "북삼동",
      "nx": 97,
      "ny": 126
   },
   {
      "code": 4217054000,
      "depth1": "강원도",
      "depth2": "동해시 ",
      "depth3": "부곡동",
      "nx": 96,
      "ny": 127
   },
   {
      "code": 4217055000,
      "depth1": "강원도",
      "depth2": "동해시 ",
      "depth3": "동호동",
      "nx": 96,
      "ny": 127
   },
   {
      "code": 4217057000,
      "depth1": "강원도",
      "depth2": "동해시 ",
      "depth3": "발한동",
      "nx": 96,
      "ny": 127
   },
   {
      "code": 4217059000,
      "depth1": "강원도",
      "depth2": "동해시 ",
      "depth3": "묵호동",
      "nx": 97,
      "ny": 127
   },
   {
      "code": 4217060000,
      "depth1": "강원도",
      "depth2": "동해시 ",
      "depth3": "북평동",
      "nx": 97,
      "ny": 126
   },
   {
      "code": 4217063000,
      "depth1": "강원도",
      "depth2": "동해시 ",
      "depth3": "망상동",
      "nx": 96,
      "ny": 127
   },
   {
      "code": 4217065000,
      "depth1": "강원도",
      "depth2": "동해시 ",
      "depth3": "삼화동",
      "nx": 96,
      "ny": 126
   },
   {
      "code": 4219000000,
      "depth1": "강원도",
      "depth2": "태백시 ",
      "depth3": "",
      "nx": 95,
      "ny": 119
   },
   {
      "code": 4219051500,
      "depth1": "강원도",
      "depth2": "태백시 ",
      "depth3": "황지동",
      "nx": 95,
      "ny": 119
   },
   {
      "code": 4219052500,
      "depth1": "강원도",
      "depth2": "태백시 ",
      "depth3": "황연동",
      "nx": 95,
      "ny": 119
   },
   {
      "code": 4219053500,
      "depth1": "강원도",
      "depth2": "태백시 ",
      "depth3": "삼수동",
      "nx": 95,
      "ny": 119
   },
   {
      "code": 4219054000,
      "depth1": "강원도",
      "depth2": "태백시 ",
      "depth3": "상장동",
      "nx": 95,
      "ny": 119
   },
   {
      "code": 4219058500,
      "depth1": "강원도",
      "depth2": "태백시 ",
      "depth3": "문곡소도동",
      "nx": 94,
      "ny": 118
   },
   {
      "code": 4219059500,
      "depth1": "강원도",
      "depth2": "태백시 ",
      "depth3": "장성동",
      "nx": 95,
      "ny": 117
   },
   {
      "code": 4219060500,
      "depth1": "강원도",
      "depth2": "태백시 ",
      "depth3": "구문소동",
      "nx": 95,
      "ny": 117
   },
   {
      "code": 4219061500,
      "depth1": "강원도",
      "depth2": "태백시 ",
      "depth3": "철암동",
      "nx": 96,
      "ny": 118
   },
   {
      "code": 4221000000,
      "depth1": "강원도",
      "depth2": "속초시 ",
      "depth3": "",
      "nx": 87,
      "ny": 141
   },
   {
      "code": 4221051000,
      "depth1": "강원도",
      "depth2": "속초시 ",
      "depth3": "영랑동",
      "nx": 87,
      "ny": 141
   },
   {
      "code": 4221052000,
      "depth1": "강원도",
      "depth2": "속초시 ",
      "depth3": "동명동",
      "nx": 87,
      "ny": 141
   },
   {
      "code": 4221054000,
      "depth1": "강원도",
      "depth2": "속초시 ",
      "depth3": "금호동",
      "nx": 87,
      "ny": 141
   },
   {
      "code": 4221056000,
      "depth1": "강원도",
      "depth2": "속초시 ",
      "depth3": "교동",
      "nx": 87,
      "ny": 141
   },
   {
      "code": 4221057000,
      "depth1": "강원도",
      "depth2": "속초시 ",
      "depth3": "노학동",
      "nx": 87,
      "ny": 141
   },
   {
      "code": 4221058000,
      "depth1": "강원도",
      "depth2": "속초시 ",
      "depth3": "조양동",
      "nx": 87,
      "ny": 141
   },
   {
      "code": 4221059000,
      "depth1": "강원도",
      "depth2": "속초시 ",
      "depth3": "청호동",
      "nx": 87,
      "ny": 141
   },
   {
      "code": 4221060000,
      "depth1": "강원도",
      "depth2": "속초시 ",
      "depth3": "대포동",
      "nx": 87,
      "ny": 140
   },
   {
      "code": 4223000000,
      "depth1": "강원도",
      "depth2": "삼척시 ",
      "depth3": "",
      "nx": 98,
      "ny": 125
   },
   {
      "code": 4223025000,
      "depth1": "강원도",
      "depth2": "삼척시 ",
      "depth3": "도계읍",
      "nx": 96,
      "ny": 120
   },
   {
      "code": 4223025300,
      "depth1": "강원도",
      "depth2": "삼척시 ",
      "depth3": "원덕읍",
      "nx": 101,
      "ny": 119
   },
   {
      "code": 4223031000,
      "depth1": "강원도",
      "depth2": "삼척시 ",
      "depth3": "근덕면",
      "nx": 99,
      "ny": 124
   },
   {
      "code": 4223032000,
      "depth1": "강원도",
      "depth2": "삼척시 ",
      "depth3": "하장면",
      "nx": 94,
      "ny": 123
   },
   {
      "code": 4223033000,
      "depth1": "강원도",
      "depth2": "삼척시 ",
      "depth3": "노곡면",
      "nx": 98,
      "ny": 123
   },
   {
      "code": 4223034000,
      "depth1": "강원도",
      "depth2": "삼척시 ",
      "depth3": "미로면",
      "nx": 97,
      "ny": 124
   },
   {
      "code": 4223035000,
      "depth1": "강원도",
      "depth2": "삼척시 ",
      "depth3": "가곡면",
      "nx": 98,
      "ny": 119
   },
   {
      "code": 4223036000,
      "depth1": "강원도",
      "depth2": "삼척시 ",
      "depth3": "신기면",
      "nx": 96,
      "ny": 123
   },
   {
      "code": 4223051000,
      "depth1": "강원도",
      "depth2": "삼척시 ",
      "depth3": "남양동",
      "nx": 98,
      "ny": 125
   },
   {
      "code": 4223053000,
      "depth1": "강원도",
      "depth2": "삼척시 ",
      "depth3": "교동",
      "nx": 98,
      "ny": 125
   },
   {
      "code": 4223054000,
      "depth1": "강원도",
      "depth2": "삼척시 ",
      "depth3": "정라동",
      "nx": 98,
      "ny": 125
   },
   {
      "code": 4223057000,
      "depth1": "강원도",
      "depth2": "삼척시 ",
      "depth3": "성내동",
      "nx": 97,
      "ny": 125
   },
   {
      "code": 4272000000,
      "depth1": "강원도",
      "depth2": "홍천군",
      "depth3": "",
      "nx": 75,
      "ny": 130
   },
   {
      "code": 4272025000,
      "depth1": "강원도",
      "depth2": "홍천군",
      "depth3": "홍천읍",
      "nx": 75,
      "ny": 130
   },
   {
      "code": 4272031000,
      "depth1": "강원도",
      "depth2": "홍천군",
      "depth3": "화촌면",
      "nx": 77,
      "ny": 131
   },
   {
      "code": 4272032000,
      "depth1": "강원도",
      "depth2": "홍천군",
      "depth3": "두촌면",
      "nx": 78,
      "ny": 134
   },
   {
      "code": 4272033000,
      "depth1": "강원도",
      "depth2": "홍천군",
      "depth3": "내촌면",
      "nx": 79,
      "ny": 132
   },
   {
      "code": 4272034000,
      "depth1": "강원도",
      "depth2": "홍천군",
      "depth3": "서석면",
      "nx": 81,
      "ny": 130
   },
   {
      "code": 4272035200,
      "depth1": "강원도",
      "depth2": "홍천군",
      "depth3": "영귀미면",
      "nx": 76,
      "ny": 129
   },
   {
      "code": 4272036000,
      "depth1": "강원도",
      "depth2": "홍천군",
      "depth3": "남면",
      "nx": 73,
      "ny": 128
   },
   {
      "code": 4272037000,
      "depth1": "강원도",
      "depth2": "홍천군",
      "depth3": "서면",
      "nx": 72,
      "ny": 129
   },
   {
      "code": 4272038000,
      "depth1": "강원도",
      "depth2": "홍천군",
      "depth3": "북방면",
      "nx": 75,
      "ny": 130
   },
   {
      "code": 4272039000,
      "depth1": "강원도",
      "depth2": "홍천군",
      "depth3": "내면",
      "nx": 84,
      "ny": 132
   },
   {
      "code": 4273000000,
      "depth1": "강원도",
      "depth2": "횡성군",
      "depth3": "",
      "nx": 77,
      "ny": 125
   },
   {
      "code": 4273025000,
      "depth1": "강원도",
      "depth2": "횡성군",
      "depth3": "횡성읍",
      "nx": 77,
      "ny": 125
   },
   {
      "code": 4273031000,
      "depth1": "강원도",
      "depth2": "횡성군",
      "depth3": "우천면",
      "nx": 79,
      "ny": 125
   },
   {
      "code": 4273032000,
      "depth1": "강원도",
      "depth2": "횡성군",
      "depth3": "안흥면",
      "nx": 80,
      "ny": 124
   },
   {
      "code": 4273033000,
      "depth1": "강원도",
      "depth2": "횡성군",
      "depth3": "둔내면",
      "nx": 81,
      "ny": 126
   },
   {
      "code": 4273034000,
      "depth1": "강원도",
      "depth2": "횡성군",
      "depth3": "갑천면",
      "nx": 79,
      "ny": 127
   },
   {
      "code": 4273035000,
      "depth1": "강원도",
      "depth2": "횡성군",
      "depth3": "청일면",
      "nx": 80,
      "ny": 127
   },
   {
      "code": 4273036000,
      "depth1": "강원도",
      "depth2": "횡성군",
      "depth3": "공근면",
      "nx": 77,
      "ny": 126
   },
   {
      "code": 4273037000,
      "depth1": "강원도",
      "depth2": "횡성군",
      "depth3": "서원면",
      "nx": 75,
      "ny": 125
   },
   {
      "code": 4273038000,
      "depth1": "강원도",
      "depth2": "횡성군",
      "depth3": "강림면",
      "nx": 80,
      "ny": 123
   },
   {
      "code": 4275000000,
      "depth1": "강원도",
      "depth2": "영월군",
      "depth3": "",
      "nx": 86,
      "ny": 119
   },
   {
      "code": 4275025000,
      "depth1": "강원도",
      "depth2": "영월군",
      "depth3": "영월읍",
      "nx": 86,
      "ny": 119
   },
   {
      "code": 4275025300,
      "depth1": "강원도",
      "depth2": "영월군",
      "depth3": "상동읍",
      "nx": 92,
      "ny": 118
   },
   {
      "code": 4275031200,
      "depth1": "강원도",
      "depth2": "영월군",
      "depth3": "산솔면",
      "nx": 89,
      "ny": 118
   },
   {
      "code": 4275032500,
      "depth1": "강원도",
      "depth2": "영월군",
      "depth3": "김삿갓면",
      "nx": 88,
      "ny": 118
   },
   {
      "code": 4275033000,
      "depth1": "강원도",
      "depth2": "영월군",
      "depth3": "북면",
      "nx": 85,
      "ny": 120
   },
   {
      "code": 4275034000,
      "depth1": "강원도",
      "depth2": "영월군",
      "depth3": "남면",
      "nx": 85,
      "ny": 119
   },
   {
      "code": 4275035500,
      "depth1": "강원도",
      "depth2": "영월군",
      "depth3": "한반도면",
      "nx": 83,
      "ny": 120
   },
   {
      "code": 4275036000,
      "depth1": "강원도",
      "depth2": "영월군",
      "depth3": "주천면",
      "nx": 82,
      "ny": 121
   },
   {
      "code": 4275038000,
      "depth1": "강원도",
      "depth2": "영월군",
      "depth3": "무릉도원면",
      "nx": 82,
      "ny": 121
   },
   {
      "code": 4276000000,
      "depth1": "강원도",
      "depth2": "평창군",
      "depth3": "",
      "nx": 84,
      "ny": 123
   },
   {
      "code": 4276025000,
      "depth1": "강원도",
      "depth2": "평창군",
      "depth3": "평창읍",
      "nx": 84,
      "ny": 123
   },
   {
      "code": 4276031000,
      "depth1": "강원도",
      "depth2": "평창군",
      "depth3": "미탄면",
      "nx": 86,
      "ny": 122
   },
   {
      "code": 4276032000,
      "depth1": "강원도",
      "depth2": "평창군",
      "depth3": "방림면",
      "nx": 84,
      "ny": 124
   },
   {
      "code": 4276033000,
      "depth1": "강원도",
      "depth2": "평창군",
      "depth3": "대화면",
      "nx": 85,
      "ny": 126
   },
   {
      "code": 4276034000,
      "depth1": "강원도",
      "depth2": "평창군",
      "depth3": "봉평면",
      "nx": 84,
      "ny": 128
   },
   {
      "code": 4276035000,
      "depth1": "강원도",
      "depth2": "평창군",
      "depth3": "용평면",
      "nx": 85,
      "ny": 128
   },
   {
      "code": 4276036000,
      "depth1": "강원도",
      "depth2": "평창군",
      "depth3": "진부면",
      "nx": 87,
      "ny": 129
   },
   {
      "code": 4276038000,
      "depth1": "강원도",
      "depth2": "평창군",
      "depth3": "대관령면",
      "nx": 89,
      "ny": 130
   },
   {
      "code": 4277000000,
      "depth1": "강원도",
      "depth2": "정선군",
      "depth3": "",
      "nx": 89,
      "ny": 123
   },
   {
      "code": 4277025000,
      "depth1": "강원도",
      "depth2": "정선군",
      "depth3": "정선읍",
      "nx": 89,
      "ny": 123
   },
   {
      "code": 4277025300,
      "depth1": "강원도",
      "depth2": "정선군",
      "depth3": "고한읍",
      "nx": 92,
      "ny": 120
   },
   {
      "code": 4277025600,
      "depth1": "강원도",
      "depth2": "정선군",
      "depth3": "사북읍",
      "nx": 92,
      "ny": 120
   },
   {
      "code": 4277025900,
      "depth1": "강원도",
      "depth2": "정선군",
      "depth3": "신동읍",
      "nx": 89,
      "ny": 120
   },
   {
      "code": 4277032000,
      "depth1": "강원도",
      "depth2": "정선군",
      "depth3": "남면",
      "nx": 90,
      "ny": 121
   },
   {
      "code": 4277034000,
      "depth1": "강원도",
      "depth2": "정선군",
      "depth3": "북평면",
      "nx": 89,
      "ny": 125
   },
   {
      "code": 4277035000,
      "depth1": "강원도",
      "depth2": "정선군",
      "depth3": "임계면",
      "nx": 92,
      "ny": 126
   },
   {
      "code": 4277036000,
      "depth1": "강원도",
      "depth2": "정선군",
      "depth3": "화암면",
      "nx": 91,
      "ny": 123
   },
   {
      "code": 4277037000,
      "depth1": "강원도",
      "depth2": "정선군",
      "depth3": "여량면",
      "nx": 90,
      "ny": 125
   },
   {
      "code": 4278000000,
      "depth1": "강원도",
      "depth2": "철원군",
      "depth3": "",
      "nx": 65,
      "ny": 139
   },
   {
      "code": 4278025000,
      "depth1": "강원도",
      "depth2": "철원군",
      "depth3": "철원읍",
      "nx": 64,
      "ny": 141
   },
   {
      "code": 4278025300,
      "depth1": "강원도",
      "depth2": "철원군",
      "depth3": "김화읍",
      "nx": 67,
      "ny": 142
   },
   {
      "code": 4278025600,
      "depth1": "강원도",
      "depth2": "철원군",
      "depth3": "갈말읍",
      "nx": 65,
      "ny": 139
   },
   {
      "code": 4278025900,
      "depth1": "강원도",
      "depth2": "철원군",
      "depth3": "동송읍",
      "nx": 64,
      "ny": 141
   },
   {
      "code": 4278031000,
      "depth1": "강원도",
      "depth2": "철원군",
      "depth3": "서면",
      "nx": 67,
      "ny": 140
   },
   {
      "code": 4278032000,
      "depth1": "강원도",
      "depth2": "철원군",
      "depth3": "근남면",
      "nx": 68,
      "ny": 141
   },
   {
      "code": 4278033000,
      "depth1": "강원도",
      "depth2": "철원군",
      "depth3": "근북면",
      "nx": 67,
      "ny": 143
   },
   {
      "code": 4278034000,
      "depth1": "강원도",
      "depth2": "철원군",
      "depth3": "근동면",
      "nx": 69,
      "ny": 143
   },
   {
      "code": 4278035000,
      "depth1": "강원도",
      "depth2": "철원군",
      "depth3": "원동면",
      "nx": 73,
      "ny": 143
   },
   {
      "code": 4278036000,
      "depth1": "강원도",
      "depth2": "철원군",
      "depth3": "원남면",
      "nx": 71,
      "ny": 143
   },
   {
      "code": 4278037000,
      "depth1": "강원도",
      "depth2": "철원군",
      "depth3": "임남면",
      "nx": 75,
      "ny": 143
   },
   {
      "code": 4279000000,
      "depth1": "강원도",
      "depth2": "화천군",
      "depth3": "",
      "nx": 72,
      "ny": 139
   },
   {
      "code": 4279025000,
      "depth1": "강원도",
      "depth2": "화천군",
      "depth3": "화천읍",
      "nx": 72,
      "ny": 139
   },
   {
      "code": 4279031000,
      "depth1": "강원도",
      "depth2": "화천군",
      "depth3": "간동면",
      "nx": 74,
      "ny": 137
   },
   {
      "code": 4279032000,
      "depth1": "강원도",
      "depth2": "화천군",
      "depth3": "하남면",
      "nx": 71,
      "ny": 138
   },
   {
      "code": 4279033000,
      "depth1": "강원도",
      "depth2": "화천군",
      "depth3": "상서면",
      "nx": 71,
      "ny": 140
   },
   {
      "code": 4279034000,
      "depth1": "강원도",
      "depth2": "화천군",
      "depth3": "사내면",
      "nx": 69,
      "ny": 138
   },
   {
      "code": 4280000000,
      "depth1": "강원도",
      "depth2": "양구군",
      "depth3": "",
      "nx": 77,
      "ny": 139
   },
   {
      "code": 4280025000,
      "depth1": "강원도",
      "depth2": "양구군",
      "depth3": "양구읍",
      "nx": 77,
      "ny": 139
   },
   {
      "code": 4280031500,
      "depth1": "강원도",
      "depth2": "양구군",
      "depth3": "국토정중앙면",
      "nx": 78,
      "ny": 139
   },
   {
      "code": 4280032000,
      "depth1": "강원도",
      "depth2": "양구군",
      "depth3": "동면",
      "nx": 78,
      "ny": 141
   },
   {
      "code": 4280033000,
      "depth1": "강원도",
      "depth2": "양구군",
      "depth3": "방산면",
      "nx": 76,
      "ny": 141
   },
   {
      "code": 4280034000,
      "depth1": "강원도",
      "depth2": "양구군",
      "depth3": "해안면",
      "nx": 79,
      "ny": 143
   },
   {
      "code": 4281000000,
      "depth1": "강원도",
      "depth2": "인제군",
      "depth3": "",
      "nx": 80,
      "ny": 138
   },
   {
      "code": 4281025000,
      "depth1": "강원도",
      "depth2": "인제군",
      "depth3": "인제읍",
      "nx": 80,
      "ny": 138
   },
   {
      "code": 4281031000,
      "depth1": "강원도",
      "depth2": "인제군",
      "depth3": "남면",
      "nx": 79,
      "ny": 136
   },
   {
      "code": 4281032000,
      "depth1": "강원도",
      "depth2": "인제군",
      "depth3": "북면",
      "nx": 81,
      "ny": 139
   },
   {
      "code": 4281033000,
      "depth1": "강원도",
      "depth2": "인제군",
      "depth3": "기린면",
      "nx": 83,
      "ny": 136
   },
   {
      "code": 4281034000,
      "depth1": "강원도",
      "depth2": "인제군",
      "depth3": "서화면",
      "nx": 81,
      "ny": 141
   },
   {
      "code": 4281035000,
      "depth1": "강원도",
      "depth2": "인제군",
      "depth3": "상남면",
      "nx": 82,
      "ny": 134
   },
   {
      "code": 4282000000,
      "depth1": "강원도",
      "depth2": "고성군",
      "depth3": "",
      "nx": 85,
      "ny": 145
   },
   {
      "code": 4282025000,
      "depth1": "강원도",
      "depth2": "고성군",
      "depth3": "간성읍",
      "nx": 85,
      "ny": 145
   },
   {
      "code": 4282025300,
      "depth1": "강원도",
      "depth2": "고성군",
      "depth3": "거진읍",
      "nx": 85,
      "ny": 146
   },
   {
      "code": 4282031000,
      "depth1": "강원도",
      "depth2": "고성군",
      "depth3": "현내면",
      "nx": 84,
      "ny": 147
   },
   {
      "code": 4282032000,
      "depth1": "강원도",
      "depth2": "고성군",
      "depth3": "죽왕면",
      "nx": 86,
      "ny": 144
   },
   {
      "code": 4282033000,
      "depth1": "강원도",
      "depth2": "고성군",
      "depth3": "토성면",
      "nx": 87,
      "ny": 142
   },
   {
      "code": 4282034000,
      "depth1": "강원도",
      "depth2": "고성군",
      "depth3": "수동면",
      "nx": 82,
      "ny": 146
   },
   {
      "code": 4283000000,
      "depth1": "강원도",
      "depth2": "양양군",
      "depth3": "",
      "nx": 88,
      "ny": 138
   },
   {
      "code": 4283025000,
      "depth1": "강원도",
      "depth2": "양양군",
      "depth3": "양양읍",
      "nx": 88,
      "ny": 138
   },
   {
      "code": 4283031000,
      "depth1": "강원도",
      "depth2": "양양군",
      "depth3": "서면",
      "nx": 87,
      "ny": 138
   },
   {
      "code": 4283032000,
      "depth1": "강원도",
      "depth2": "양양군",
      "depth3": "손양면",
      "nx": 88,
      "ny": 138
   },
   {
      "code": 4283033000,
      "depth1": "강원도",
      "depth2": "양양군",
      "depth3": "현북면",
      "nx": 89,
      "ny": 137
   },
   {
      "code": 4283034000,
      "depth1": "강원도",
      "depth2": "양양군",
      "depth3": "현남면",
      "nx": 90,
      "ny": 136
   },
   {
      "code": 4283035000,
      "depth1": "강원도",
      "depth2": "양양군",
      "depth3": "강현면",
      "nx": 87,
      "ny": 140
   },
   {
      "code": 4300000000,
      "depth1": "충북",
      "depth2": "",
      "depth3": "",
      "nx": 69,
      "ny": 107
   },
   {
      "code": 4311100000,
      "depth1": "충북",
      "depth2": "청주시 상당구",
      "depth3": "",
      "nx": 69,
      "ny": 106
   },
   {
      "code": 4311131000,
      "depth1": "충북",
      "depth2": "청주시 상당구",
      "depth3": "낭성면",
      "nx": 71,
      "ny": 106
   },
   {
      "code": 4311132000,
      "depth1": "충북",
      "depth2": "청주시 상당구",
      "depth3": "미원면",
      "nx": 72,
      "ny": 107
   },
   {
      "code": 4311133000,
      "depth1": "충북",
      "depth2": "청주시 상당구",
      "depth3": "가덕면",
      "nx": 70,
      "ny": 105
   },
   {
      "code": 4311134000,
      "depth1": "충북",
      "depth2": "청주시 상당구",
      "depth3": "남일면",
      "nx": 69,
      "ny": 106
   },
   {
      "code": 4311135000,
      "depth1": "충북",
      "depth2": "청주시 상당구",
      "depth3": "문의면",
      "nx": 69,
      "ny": 104
   },
   {
      "code": 4311152500,
      "depth1": "충북",
      "depth2": "청주시 상당구",
      "depth3": "중앙동",
      "nx": 69,
      "ny": 107
   },
   {
      "code": 4311154500,
      "depth1": "충북",
      "depth2": "청주시 상당구",
      "depth3": "성안동",
      "nx": 69,
      "ny": 107
   },
   {
      "code": 4311162000,
      "depth1": "충북",
      "depth2": "청주시 상당구",
      "depth3": "탑대성동",
      "nx": 69,
      "ny": 107
   },
   {
      "code": 4311167000,
      "depth1": "충북",
      "depth2": "청주시 상당구",
      "depth3": "영운동",
      "nx": 69,
      "ny": 106
   },
   {
      "code": 4311168000,
      "depth1": "충북",
      "depth2": "청주시 상당구",
      "depth3": "금천동",
      "nx": 69,
      "ny": 106
   },
   {
      "code": 4311169000,
      "depth1": "충북",
      "depth2": "청주시 상당구",
      "depth3": "용담.명암.산성동",
      "nx": 69,
      "ny": 107
   },
   {
      "code": 4311172000,
      "depth1": "충북",
      "depth2": "청주시 상당구",
      "depth3": "용암1동",
      "nx": 69,
      "ny": 106
   },
   {
      "code": 4311173000,
      "depth1": "충북",
      "depth2": "청주시 상당구",
      "depth3": "용암2동",
      "nx": 69,
      "ny": 106
   },
   {
      "code": 4311200000,
      "depth1": "충북",
      "depth2": "청주시 서원구",
      "depth3": "",
      "nx": 69,
      "ny": 107
   },
   {
      "code": 4311231000,
      "depth1": "충북",
      "depth2": "청주시 서원구",
      "depth3": "남이면",
      "nx": 68,
      "ny": 105
   },
   {
      "code": 4311232000,
      "depth1": "충북",
      "depth2": "청주시 서원구",
      "depth3": "현도면",
      "nx": 68,
      "ny": 103
   },
   {
      "code": 4311251000,
      "depth1": "충북",
      "depth2": "청주시 서원구",
      "depth3": "사직1동",
      "nx": 69,
      "ny": 107
   },
   {
      "code": 4311252000,
      "depth1": "충북",
      "depth2": "청주시 서원구",
      "depth3": "사직2동",
      "nx": 69,
      "ny": 106
   },
   {
      "code": 4311253000,
      "depth1": "충북",
      "depth2": "청주시 서원구",
      "depth3": "사창동",
      "nx": 68,
      "ny": 107
   },
   {
      "code": 4311254000,
      "depth1": "충북",
      "depth2": "청주시 서원구",
      "depth3": "모충동",
      "nx": 69,
      "ny": 106
   },
   {
      "code": 4311255000,
      "depth1": "충북",
      "depth2": "청주시 서원구",
      "depth3": "산남동",
      "nx": 69,
      "ny": 106
   },
   {
      "code": 4311256000,
      "depth1": "충북",
      "depth2": "청주시 서원구",
      "depth3": "분평동",
      "nx": 69,
      "ny": 106
   },
   {
      "code": 4311257000,
      "depth1": "충북",
      "depth2": "청주시 서원구",
      "depth3": "수곡1동",
      "nx": 69,
      "ny": 106
   },
   {
      "code": 4311258000,
      "depth1": "충북",
      "depth2": "청주시 서원구",
      "depth3": "수곡2동",
      "nx": 69,
      "ny": 106
   },
   {
      "code": 4311259000,
      "depth1": "충북",
      "depth2": "청주시 서원구",
      "depth3": "성화.개신.죽림동",
      "nx": 68,
      "ny": 106
   },
   {
      "code": 4311300000,
      "depth1": "충북",
      "depth2": "청주시 흥덕구",
      "depth3": "",
      "nx": 67,
      "ny": 106
   },
   {
      "code": 4311325000,
      "depth1": "충북",
      "depth2": "청주시 흥덕구",
      "depth3": "오송읍",
      "nx": 66,
      "ny": 106
   },
   {
      "code": 4311331000,
      "depth1": "충북",
      "depth2": "청주시 흥덕구",
      "depth3": "강내면",
      "nx": 67,
      "ny": 106
   },
   {
      "code": 4311332000,
      "depth1": "충북",
      "depth2": "청주시 흥덕구",
      "depth3": "옥산면",
      "nx": 67,
      "ny": 107
   },
   {
      "code": 4311370000,
      "depth1": "충북",
      "depth2": "청주시 흥덕구",
      "depth3": "운천.신봉동",
      "nx": 69,
      "ny": 107
   },
   {
      "code": 4311374100,
      "depth1": "충북",
      "depth2": "청주시 흥덕구",
      "depth3": "복대1동",
      "nx": 68,
      "ny": 107
   },
   {
      "code": 4311374200,
      "depth1": "충북",
      "depth2": "청주시 흥덕구",
      "depth3": "복대2동",
      "nx": 68,
      "ny": 106
   },
   {
      "code": 4311374700,
      "depth1": "충북",
      "depth2": "청주시 흥덕구",
      "depth3": "가경동",
      "nx": 68,
      "ny": 106
   },
   {
      "code": 4311375100,
      "depth1": "충북",
      "depth2": "청주시 흥덕구",
      "depth3": "봉명1동",
      "nx": 68,
      "ny": 107
   },
   {
      "code": 4311375600,
      "depth1": "충북",
      "depth2": "청주시 흥덕구",
      "depth3": "봉명2.송정동",
      "nx": 68,
      "ny": 107
   },
   {
      "code": 4311376000,
      "depth1": "충북",
      "depth2": "청주시 흥덕구",
      "depth3": "강서제1동",
      "nx": 68,
      "ny": 106
   },
   {
      "code": 4311377000,
      "depth1": "충북",
      "depth2": "청주시 흥덕구",
      "depth3": "강서제2동",
      "nx": 68,
      "ny": 107
   },
   {
      "code": 4311400000,
      "depth1": "충북",
      "depth2": "청주시 청원구",
      "depth3": "",
      "nx": 69,
      "ny": 107
   },
   {
      "code": 4311425000,
      "depth1": "충북",
      "depth2": "청주시 청원구",
      "depth3": "내수읍",
      "nx": 70,
      "ny": 109
   },
   {
      "code": 4311425300,
      "depth1": "충북",
      "depth2": "청주시 청원구",
      "depth3": "오창읍",
      "nx": 68,
      "ny": 109
   },
   {
      "code": 4311431000,
      "depth1": "충북",
      "depth2": "청주시 청원구",
      "depth3": "북이면",
      "nx": 70,
      "ny": 109
   },
   {
      "code": 4311451000,
      "depth1": "충북",
      "depth2": "청주시 청원구",
      "depth3": "우암동",
      "nx": 69,
      "ny": 107
   },
   {
      "code": 4311452000,
      "depth1": "충북",
      "depth2": "청주시 청원구",
      "depth3": "내덕1동",
      "nx": 69,
      "ny": 107
   },
   {
      "code": 4311453000,
      "depth1": "충북",
      "depth2": "청주시 청원구",
      "depth3": "내덕2동",
      "nx": 69,
      "ny": 107
   },
   {
      "code": 4311454000,
      "depth1": "충북",
      "depth2": "청주시 청원구",
      "depth3": "율량.사천동",
      "nx": 69,
      "ny": 107
   },
   {
      "code": 4311455000,
      "depth1": "충북",
      "depth2": "청주시 청원구",
      "depth3": "오근장동",
      "nx": 69,
      "ny": 108
   },
   {
      "code": 4313000000,
      "depth1": "충북",
      "depth2": "충주시 ",
      "depth3": "",
      "nx": 76,
      "ny": 114
   },
   {
      "code": 4313025000,
      "depth1": "충북",
      "depth2": "충주시 ",
      "depth3": "주덕읍",
      "nx": 74,
      "ny": 114
   },
   {
      "code": 4313031000,
      "depth1": "충북",
      "depth2": "충주시 ",
      "depth3": "살미면",
      "nx": 77,
      "ny": 113
   },
   {
      "code": 4313032500,
      "depth1": "충북",
      "depth2": "충주시 ",
      "depth3": "수안보면",
      "nx": 78,
      "ny": 111
   },
   {
      "code": 4313033500,
      "depth1": "충북",
      "depth2": "충주시 ",
      "depth3": "대소원면",
      "nx": 75,
      "ny": 114
   },
   {
      "code": 4313035000,
      "depth1": "충북",
      "depth2": "충주시 ",
      "depth3": "신니면",
      "nx": 73,
      "ny": 114
   },
   {
      "code": 4313036000,
      "depth1": "충북",
      "depth2": "충주시 ",
      "depth3": "노은면",
      "nx": 73,
      "ny": 116
   },
   {
      "code": 4313037000,
      "depth1": "충북",
      "depth2": "충주시 ",
      "depth3": "앙성면",
      "nx": 73,
      "ny": 117
   },
   {
      "code": 4313038500,
      "depth1": "충북",
      "depth2": "충주시 ",
      "depth3": "중앙탑면",
      "nx": 75,
      "ny": 115
   },
   {
      "code": 4313039000,
      "depth1": "충북",
      "depth2": "충주시 ",
      "depth3": "금가면",
      "nx": 76,
      "ny": 116
   },
   {
      "code": 4313040000,
      "depth1": "충북",
      "depth2": "충주시 ",
      "depth3": "동량면",
      "nx": 77,
      "ny": 115
   },
   {
      "code": 4313041000,
      "depth1": "충북",
      "depth2": "충주시 ",
      "depth3": "산척면",
      "nx": 77,
      "ny": 116
   },
   {
      "code": 4313042000,
      "depth1": "충북",
      "depth2": "충주시 ",
      "depth3": "엄정면",
      "nx": 76,
      "ny": 117
   },
   {
      "code": 4313043000,
      "depth1": "충북",
      "depth2": "충주시 ",
      "depth3": "소태면",
      "nx": 75,
      "ny": 117
   },
   {
      "code": 4313051500,
      "depth1": "충북",
      "depth2": "충주시 ",
      "depth3": "성내.충인동",
      "nx": 77,
      "ny": 114
   },
   {
      "code": 4313053500,
      "depth1": "충북",
      "depth2": "충주시 ",
      "depth3": "교현.안림동",
      "nx": 77,
      "ny": 114
   },
   {
      "code": 4313054000,
      "depth1": "충북",
      "depth2": "충주시 ",
      "depth3": "교현2동",
      "nx": 76,
      "ny": 114
   },
   {
      "code": 4313055000,
      "depth1": "충북",
      "depth2": "충주시 ",
      "depth3": "용산동",
      "nx": 77,
      "ny": 114
   },
   {
      "code": 4313056000,
      "depth1": "충북",
      "depth2": "충주시 ",
      "depth3": "지현동",
      "nx": 77,
      "ny": 114
   },
   {
      "code": 4313057100,
      "depth1": "충북",
      "depth2": "충주시 ",
      "depth3": "문화동",
      "nx": 76,
      "ny": 114
   },
   {
      "code": 4313058000,
      "depth1": "충북",
      "depth2": "충주시 ",
      "depth3": "호암.직동",
      "nx": 77,
      "ny": 114
   },
   {
      "code": 4313060500,
      "depth1": "충북",
      "depth2": "충주시 ",
      "depth3": "달천동",
      "nx": 76,
      "ny": 114
   },
   {
      "code": 4313061000,
      "depth1": "충북",
      "depth2": "충주시 ",
      "depth3": "봉방동",
      "nx": 76,
      "ny": 114
   },
   {
      "code": 4313062500,
      "depth1": "충북",
      "depth2": "충주시 ",
      "depth3": "칠금.금릉동",
      "nx": 76,
      "ny": 114
   },
   {
      "code": 4313063000,
      "depth1": "충북",
      "depth2": "충주시 ",
      "depth3": "연수동",
      "nx": 77,
      "ny": 114
   },
   {
      "code": 4313064000,
      "depth1": "충북",
      "depth2": "충주시 ",
      "depth3": "목행.용탄동",
      "nx": 76,
      "ny": 115
   },
   {
      "code": 4315000000,
      "depth1": "충북",
      "depth2": "제천시 ",
      "depth3": "",
      "nx": 81,
      "ny": 118
   },
   {
      "code": 4315025000,
      "depth1": "충북",
      "depth2": "제천시 ",
      "depth3": "봉양읍",
      "nx": 80,
      "ny": 118
   },
   {
      "code": 4315031000,
      "depth1": "충북",
      "depth2": "제천시 ",
      "depth3": "금성면",
      "nx": 81,
      "ny": 116
   },
   {
      "code": 4315032000,
      "depth1": "충북",
      "depth2": "제천시 ",
      "depth3": "청풍면",
      "nx": 81,
      "ny": 115
   },
   {
      "code": 4315033000,
      "depth1": "충북",
      "depth2": "제천시 ",
      "depth3": "수산면",
      "nx": 81,
      "ny": 113
   },
   {
      "code": 4315034000,
      "depth1": "충북",
      "depth2": "제천시 ",
      "depth3": "덕산면",
      "nx": 81,
      "ny": 113
   },
   {
      "code": 4315035000,
      "depth1": "충북",
      "depth2": "제천시 ",
      "depth3": "한수면",
      "nx": 79,
      "ny": 112
   },
   {
      "code": 4315036000,
      "depth1": "충북",
      "depth2": "제천시 ",
      "depth3": "백운면",
      "nx": 78,
      "ny": 118
   },
   {
      "code": 4315038000,
      "depth1": "충북",
      "depth2": "제천시 ",
      "depth3": "송학면",
      "nx": 82,
      "ny": 119
   },
   {
      "code": 4315051000,
      "depth1": "충북",
      "depth2": "제천시 ",
      "depth3": "교동",
      "nx": 81,
      "ny": 118
   },
   {
      "code": 4315051800,
      "depth1": "충북",
      "depth2": "제천시 ",
      "depth3": "의림지동",
      "nx": 81,
      "ny": 118
   },
   {
      "code": 4315052800,
      "depth1": "충북",
      "depth2": "제천시 ",
      "depth3": "중앙동",
      "nx": 81,
      "ny": 118
   },
   {
      "code": 4315053700,
      "depth1": "충북",
      "depth2": "제천시 ",
      "depth3": "남현동",
      "nx": 81,
      "ny": 118
   },
   {
      "code": 4315054700,
      "depth1": "충북",
      "depth2": "제천시 ",
      "depth3": "영서동",
      "nx": 81,
      "ny": 118
   },
   {
      "code": 4315056000,
      "depth1": "충북",
      "depth2": "제천시 ",
      "depth3": "용두동",
      "nx": 81,
      "ny": 118
   },
   {
      "code": 4315057700,
      "depth1": "충북",
      "depth2": "제천시 ",
      "depth3": "신백동",
      "nx": 82,
      "ny": 118
   },
   {
      "code": 4315059000,
      "depth1": "충북",
      "depth2": "제천시 ",
      "depth3": "청전동",
      "nx": 81,
      "ny": 118
   },
   {
      "code": 4315060500,
      "depth1": "충북",
      "depth2": "제천시 ",
      "depth3": "화산동",
      "nx": 81,
      "ny": 118
   },
   {
      "code": 4372000000,
      "depth1": "충북",
      "depth2": "보은군",
      "depth3": "",
      "nx": 73,
      "ny": 103
   },
   {
      "code": 4372025000,
      "depth1": "충북",
      "depth2": "보은군",
      "depth3": "보은읍",
      "nx": 73,
      "ny": 103
   },
   {
      "code": 4372031500,
      "depth1": "충북",
      "depth2": "보은군",
      "depth3": "속리산면",
      "nx": 75,
      "ny": 104
   },
   {
      "code": 4372032500,
      "depth1": "충북",
      "depth2": "보은군",
      "depth3": "장안면",
      "nx": 74,
      "ny": 103
   },
   {
      "code": 4372033000,
      "depth1": "충북",
      "depth2": "보은군",
      "depth3": "마로면",
      "nx": 75,
      "ny": 102
   },
   {
      "code": 4372034000,
      "depth1": "충북",
      "depth2": "보은군",
      "depth3": "탄부면",
      "nx": 74,
      "ny": 102
   },
   {
      "code": 4372035000,
      "depth1": "충북",
      "depth2": "보은군",
      "depth3": "삼승면",
      "nx": 73,
      "ny": 101
   },
   {
      "code": 4372036000,
      "depth1": "충북",
      "depth2": "보은군",
      "depth3": "수한면",
      "nx": 73,
      "ny": 103
   },
   {
      "code": 4372037000,
      "depth1": "충북",
      "depth2": "보은군",
      "depth3": "회남면",
      "nx": 71,
      "ny": 102
   },
   {
      "code": 4372038500,
      "depth1": "충북",
      "depth2": "보은군",
      "depth3": "회인면",
      "nx": 71,
      "ny": 104
   },
   {
      "code": 4372039000,
      "depth1": "충북",
      "depth2": "보은군",
      "depth3": "내북면",
      "nx": 72,
      "ny": 105
   },
   {
      "code": 4372040000,
      "depth1": "충북",
      "depth2": "보은군",
      "depth3": "산외면",
      "nx": 73,
      "ny": 105
   },
   {
      "code": 4373000000,
      "depth1": "충북",
      "depth2": "옥천군",
      "depth3": "",
      "nx": 71,
      "ny": 99
   },
   {
      "code": 4373025000,
      "depth1": "충북",
      "depth2": "옥천군",
      "depth3": "옥천읍",
      "nx": 71,
      "ny": 99
   },
   {
      "code": 4373031000,
      "depth1": "충북",
      "depth2": "옥천군",
      "depth3": "동이면",
      "nx": 71,
      "ny": 99
   },
   {
      "code": 4373032000,
      "depth1": "충북",
      "depth2": "옥천군",
      "depth3": "안남면",
      "nx": 72,
      "ny": 101
   },
   {
      "code": 4373033000,
      "depth1": "충북",
      "depth2": "옥천군",
      "depth3": "안내면",
      "nx": 72,
      "ny": 101
   },
   {
      "code": 4373034000,
      "depth1": "충북",
      "depth2": "옥천군",
      "depth3": "청성면",
      "nx": 74,
      "ny": 100
   },
   {
      "code": 4373035000,
      "depth1": "충북",
      "depth2": "옥천군",
      "depth3": "청산면",
      "nx": 74,
      "ny": 100
   },
   {
      "code": 4373036000,
      "depth1": "충북",
      "depth2": "옥천군",
      "depth3": "이원면",
      "nx": 71,
      "ny": 98
   },
   {
      "code": 4373037000,
      "depth1": "충북",
      "depth2": "옥천군",
      "depth3": "군서면",
      "nx": 70,
      "ny": 99
   },
   {
      "code": 4373038000,
      "depth1": "충북",
      "depth2": "옥천군",
      "depth3": "군북면",
      "nx": 70,
      "ny": 100
   },
   {
      "code": 4374000000,
      "depth1": "충북",
      "depth2": "영동군",
      "depth3": "",
      "nx": 74,
      "ny": 97
   },
   {
      "code": 4374025000,
      "depth1": "충북",
      "depth2": "영동군",
      "depth3": "영동읍",
      "nx": 74,
      "ny": 97
   },
   {
      "code": 4374031000,
      "depth1": "충북",
      "depth2": "영동군",
      "depth3": "용산면",
      "nx": 75,
      "ny": 99
   },
   {
      "code": 4374032000,
      "depth1": "충북",
      "depth2": "영동군",
      "depth3": "황간면",
      "nx": 77,
      "ny": 98
   },
   {
      "code": 4374033500,
      "depth1": "충북",
      "depth2": "영동군",
      "depth3": "추풍령면",
      "nx": 78,
      "ny": 98
   },
   {
      "code": 4374034000,
      "depth1": "충북",
      "depth2": "영동군",
      "depth3": "매곡면",
      "nx": 77,
      "ny": 97
   },
   {
      "code": 4374035000,
      "depth1": "충북",
      "depth2": "영동군",
      "depth3": "상촌면",
      "nx": 77,
      "ny": 96
   },
   {
      "code": 4374036000,
      "depth1": "충북",
      "depth2": "영동군",
      "depth3": "양강면",
      "nx": 74,
      "ny": 96
   },
   {
      "code": 4374037000,
      "depth1": "충북",
      "depth2": "영동군",
      "depth3": "용화면",
      "nx": 74,
      "ny": 93
   },
   {
      "code": 4374038000,
      "depth1": "충북",
      "depth2": "영동군",
      "depth3": "학산면",
      "nx": 73,
      "ny": 95
   },
   {
      "code": 4374039000,
      "depth1": "충북",
      "depth2": "영동군",
      "depth3": "양산면",
      "nx": 72,
      "ny": 95
   },
   {
      "code": 4374040000,
      "depth1": "충북",
      "depth2": "영동군",
      "depth3": "심천면",
      "nx": 73,
      "ny": 98
   },
   {
      "code": 4374500000,
      "depth1": "충북",
      "depth2": "증평군",
      "depth3": "",
      "nx": 71,
      "ny": 110
   },
   {
      "code": 4374525000,
      "depth1": "충북",
      "depth2": "증평군",
      "depth3": "증평읍",
      "nx": 71,
      "ny": 110
   },
   {
      "code": 4374531000,
      "depth1": "충북",
      "depth2": "증평군",
      "depth3": "도안면",
      "nx": 71,
      "ny": 110
   },
   {
      "code": 4375000000,
      "depth1": "충북",
      "depth2": "진천군",
      "depth3": "",
      "nx": 68,
      "ny": 111
   },
   {
      "code": 4375025000,
      "depth1": "충북",
      "depth2": "진천군",
      "depth3": "진천읍",
      "nx": 68,
      "ny": 111
   },
   {
      "code": 4375025300,
      "depth1": "충북",
      "depth2": "진천군",
      "depth3": "덕산읍",
      "nx": 69,
      "ny": 113
   },
   {
      "code": 4375032000,
      "depth1": "충북",
      "depth2": "진천군",
      "depth3": "초평면",
      "nx": 70,
      "ny": 111
   },
   {
      "code": 4375033000,
      "depth1": "충북",
      "depth2": "진천군",
      "depth3": "문백면",
      "nx": 68,
      "ny": 110
   },
   {
      "code": 4375034000,
      "depth1": "충북",
      "depth2": "진천군",
      "depth3": "백곡면",
      "nx": 67,
      "ny": 112
   },
   {
      "code": 4375035000,
      "depth1": "충북",
      "depth2": "진천군",
      "depth3": "이월면",
      "nx": 68,
      "ny": 113
   },
   {
      "code": 4375037000,
      "depth1": "충북",
      "depth2": "진천군",
      "depth3": "광혜원면",
      "nx": 68,
      "ny": 114
   },
   {
      "code": 4376000000,
      "depth1": "충북",
      "depth2": "괴산군",
      "depth3": "",
      "nx": 74,
      "ny": 111
   },
   {
      "code": 4376025000,
      "depth1": "충북",
      "depth2": "괴산군",
      "depth3": "괴산읍",
      "nx": 74,
      "ny": 111
   },
   {
      "code": 4376031000,
      "depth1": "충북",
      "depth2": "괴산군",
      "depth3": "감물면",
      "nx": 76,
      "ny": 111
   },
   {
      "code": 4376032000,
      "depth1": "충북",
      "depth2": "괴산군",
      "depth3": "장연면",
      "nx": 77,
      "ny": 111
   },
   {
      "code": 4376033000,
      "depth1": "충북",
      "depth2": "괴산군",
      "depth3": "연풍면",
      "nx": 78,
      "ny": 110
   },
   {
      "code": 4376034000,
      "depth1": "충북",
      "depth2": "괴산군",
      "depth3": "칠성면",
      "nx": 75,
      "ny": 110
   },
   {
      "code": 4376035000,
      "depth1": "충북",
      "depth2": "괴산군",
      "depth3": "문광면",
      "nx": 74,
      "ny": 110
   },
   {
      "code": 4376036000,
      "depth1": "충북",
      "depth2": "괴산군",
      "depth3": "청천면",
      "nx": 73,
      "ny": 107
   },
   {
      "code": 4376037000,
      "depth1": "충북",
      "depth2": "괴산군",
      "depth3": "청안면",
      "nx": 72,
      "ny": 110
   },
   {
      "code": 4376039000,
      "depth1": "충북",
      "depth2": "괴산군",
      "depth3": "사리면",
      "nx": 72,
      "ny": 111
   },
   {
      "code": 4376040000,
      "depth1": "충북",
      "depth2": "괴산군",
      "depth3": "소수면",
      "nx": 73,
      "ny": 111
   },
   {
      "code": 4376041000,
      "depth1": "충북",
      "depth2": "괴산군",
      "depth3": "불정면",
      "nx": 75,
      "ny": 112
   },
   {
      "code": 4377000000,
      "depth1": "충북",
      "depth2": "음성군",
      "depth3": "",
      "nx": 72,
      "ny": 113
   },
   {
      "code": 4377025000,
      "depth1": "충북",
      "depth2": "음성군",
      "depth3": "음성읍",
      "nx": 72,
      "ny": 113
   },
   {
      "code": 4377025300,
      "depth1": "충북",
      "depth2": "음성군",
      "depth3": "금왕읍",
      "nx": 71,
      "ny": 114
   },
   {
      "code": 4377031000,
      "depth1": "충북",
      "depth2": "음성군",
      "depth3": "소이면",
      "nx": 74,
      "ny": 113
   },
   {
      "code": 4377032000,
      "depth1": "충북",
      "depth2": "음성군",
      "depth3": "원남면",
      "nx": 72,
      "ny": 112
   },
   {
      "code": 4377033000,
      "depth1": "충북",
      "depth2": "음성군",
      "depth3": "맹동면",
      "nx": 70,
      "ny": 113
   },
   {
      "code": 4377034000,
      "depth1": "충북",
      "depth2": "음성군",
      "depth3": "대소면",
      "nx": 69,
      "ny": 114
   },
   {
      "code": 4377035000,
      "depth1": "충북",
      "depth2": "음성군",
      "depth3": "삼성면",
      "nx": 69,
      "ny": 115
   },
   {
      "code": 4377036000,
      "depth1": "충북",
      "depth2": "음성군",
      "depth3": "생극면",
      "nx": 71,
      "ny": 115
   },
   {
      "code": 4377037000,
      "depth1": "충북",
      "depth2": "음성군",
      "depth3": "감곡면",
      "nx": 71,
      "ny": 117
   },
   {
      "code": 4380000000,
      "depth1": "충북",
      "depth2": "단양군",
      "depth3": "",
      "nx": 84,
      "ny": 115
   },
   {
      "code": 4380025000,
      "depth1": "충북",
      "depth2": "단양군",
      "depth3": "단양읍",
      "nx": 84,
      "ny": 115
   },
   {
      "code": 4380025300,
      "depth1": "충북",
      "depth2": "단양군",
      "depth3": "매포읍",
      "nx": 83,
      "ny": 116
   },
   {
      "code": 4380031000,
      "depth1": "충북",
      "depth2": "단양군",
      "depth3": "대강면",
      "nx": 84,
      "ny": 113
   },
   {
      "code": 4380032000,
      "depth1": "충북",
      "depth2": "단양군",
      "depth3": "가곡면",
      "nx": 84,
      "ny": 115
   },
   {
      "code": 4380033000,
      "depth1": "충북",
      "depth2": "단양군",
      "depth3": "영춘면",
      "nx": 86,
      "ny": 117
   },
   {
      "code": 4380034000,
      "depth1": "충북",
      "depth2": "단양군",
      "depth3": "어상천면",
      "nx": 84,
      "ny": 117
   },
   {
      "code": 4380035000,
      "depth1": "충북",
      "depth2": "단양군",
      "depth3": "적성면",
      "nx": 83,
      "ny": 114
   },
   {
      "code": 4380036000,
      "depth1": "충북",
      "depth2": "단양군",
      "depth3": "단성면",
      "nx": 83,
      "ny": 113
   },
   {
      "code": 4400000000,
      "depth1": "충남",
      "depth2": "",
      "depth3": "",
      "nx": 68,
      "ny": 100
   },
   {
      "code": 4413100000,
      "depth1": "충남",
      "depth2": "천안시 동남구",
      "depth3": "",
      "nx": 63,
      "ny": 110
   },
   {
      "code": 4413125000,
      "depth1": "충남",
      "depth2": "천안시 동남구",
      "depth3": "목천읍",
      "nx": 65,
      "ny": 110
   },
   {
      "code": 4413131000,
      "depth1": "충남",
      "depth2": "천안시 동남구",
      "depth3": "풍세면",
      "nx": 63,
      "ny": 108
   },
   {
      "code": 4413132000,
      "depth1": "충남",
      "depth2": "천안시 동남구",
      "depth3": "광덕면",
      "nx": 62,
      "ny": 108
   },
   {
      "code": 4413133000,
      "depth1": "충남",
      "depth2": "천안시 동남구",
      "depth3": "북면",
      "nx": 65,
      "ny": 111
   },
   {
      "code": 4413134000,
      "depth1": "충남",
      "depth2": "천안시 동남구",
      "depth3": "성남면",
      "nx": 65,
      "ny": 109
   },
   {
      "code": 4413135000,
      "depth1": "충남",
      "depth2": "천안시 동남구",
      "depth3": "수신면",
      "nx": 65,
      "ny": 109
   },
   {
      "code": 4413136000,
      "depth1": "충남",
      "depth2": "천안시 동남구",
      "depth3": "병천면",
      "nx": 66,
      "ny": 109
   },
   {
      "code": 4413137000,
      "depth1": "충남",
      "depth2": "천안시 동남구",
      "depth3": "동면",
      "nx": 66,
      "ny": 110
   },
   {
      "code": 4413151000,
      "depth1": "충남",
      "depth2": "천안시 동남구",
      "depth3": "중앙동",
      "nx": 63,
      "ny": 110
   },
   {
      "code": 4413152000,
      "depth1": "충남",
      "depth2": "천안시 동남구",
      "depth3": "문성동",
      "nx": 63,
      "ny": 110
   },
   {
      "code": 4413153000,
      "depth1": "충남",
      "depth2": "천안시 동남구",
      "depth3": "원성1동",
      "nx": 63,
      "ny": 110
   },
   {
      "code": 4413154000,
      "depth1": "충남",
      "depth2": "천안시 동남구",
      "depth3": "원성2동",
      "nx": 63,
      "ny": 110
   },
   {
      "code": 4413155000,
      "depth1": "충남",
      "depth2": "천안시 동남구",
      "depth3": "봉명동",
      "nx": 63,
      "ny": 110
   },
   {
      "code": 4413156000,
      "depth1": "충남",
      "depth2": "천안시 동남구",
      "depth3": "일봉동",
      "nx": 63,
      "ny": 110
   },
   {
      "code": 4413157000,
      "depth1": "충남",
      "depth2": "천안시 동남구",
      "depth3": "신방동",
      "nx": 63,
      "ny": 110
   },
   {
      "code": 4413158000,
      "depth1": "충남",
      "depth2": "천안시 동남구",
      "depth3": "청룡동",
      "nx": 63,
      "ny": 110
   },
   {
      "code": 4413159000,
      "depth1": "충남",
      "depth2": "천안시 동남구",
      "depth3": "신안동",
      "nx": 63,
      "ny": 110
   },
   {
      "code": 4413300000,
      "depth1": "충남",
      "depth2": "천안시 서북구",
      "depth3": "",
      "nx": 63,
      "ny": 112
   },
   {
      "code": 4413325000,
      "depth1": "충남",
      "depth2": "천안시 서북구",
      "depth3": "성환읍",
      "nx": 63,
      "ny": 113
   },
   {
      "code": 4413325300,
      "depth1": "충남",
      "depth2": "천안시 서북구",
      "depth3": "성거읍",
      "nx": 64,
      "ny": 112
   },
   {
      "code": 4413325600,
      "depth1": "충남",
      "depth2": "천안시 서북구",
      "depth3": "직산읍",
      "nx": 63,
      "ny": 112
   },
   {
      "code": 4413331000,
      "depth1": "충남",
      "depth2": "천안시 서북구",
      "depth3": "입장면",
      "nx": 64,
      "ny": 113
   },
   {
      "code": 4413351000,
      "depth1": "충남",
      "depth2": "천안시 서북구",
      "depth3": "성정1동",
      "nx": 63,
      "ny": 110
   },
   {
      "code": 4413352000,
      "depth1": "충남",
      "depth2": "천안시 서북구",
      "depth3": "성정2동",
      "nx": 63,
      "ny": 111
   },
   {
      "code": 4413353000,
      "depth1": "충남",
      "depth2": "천안시 서북구",
      "depth3": "쌍용1동",
      "nx": 63,
      "ny": 110
   },
   {
      "code": 4413354000,
      "depth1": "충남",
      "depth2": "천안시 서북구",
      "depth3": "쌍용2동",
      "nx": 63,
      "ny": 110
   },
   {
      "code": 4413355000,
      "depth1": "충남",
      "depth2": "천안시 서북구",
      "depth3": "쌍용3동",
      "nx": 63,
      "ny": 110
   },
   {
      "code": 4413356000,
      "depth1": "충남",
      "depth2": "천안시 서북구",
      "depth3": "백석동",
      "nx": 62,
      "ny": 110
   },
   {
      "code": 4413356600,
      "depth1": "충남",
      "depth2": "천안시 서북구",
      "depth3": "불당1동",
      "nx": 62,
      "ny": 110
   },
   {
      "code": 4413356700,
      "depth1": "충남",
      "depth2": "천안시 서북구",
      "depth3": "불당2동",
      "nx": 62,
      "ny": 110
   },
   {
      "code": 4413358000,
      "depth1": "충남",
      "depth2": "천안시 서북구",
      "depth3": "부성1동",
      "nx": 63,
      "ny": 111
   },
   {
      "code": 4413359000,
      "depth1": "충남",
      "depth2": "천안시 서북구",
      "depth3": "부성2동",
      "nx": 63,
      "ny": 111
   },
   {
      "code": 4415000000,
      "depth1": "충남",
      "depth2": "공주시 ",
      "depth3": "",
      "nx": 63,
      "ny": 102
   },
   {
      "code": 4415025000,
      "depth1": "충남",
      "depth2": "공주시 ",
      "depth3": "유구읍",
      "nx": 60,
      "ny": 105
   },
   {
      "code": 4415031000,
      "depth1": "충남",
      "depth2": "공주시 ",
      "depth3": "이인면",
      "nx": 62,
      "ny": 101
   },
   {
      "code": 4415032000,
      "depth1": "충남",
      "depth2": "공주시 ",
      "depth3": "탄천면",
      "nx": 61,
      "ny": 100
   },
   {
      "code": 4415033000,
      "depth1": "충남",
      "depth2": "공주시 ",
      "depth3": "계룡면",
      "nx": 63,
      "ny": 100
   },
   {
      "code": 4415034000,
      "depth1": "충남",
      "depth2": "공주시 ",
      "depth3": "반포면",
      "nx": 65,
      "ny": 101
   },
   {
      "code": 4415036000,
      "depth1": "충남",
      "depth2": "공주시 ",
      "depth3": "의당면",
      "nx": 63,
      "ny": 104
   },
   {
      "code": 4415037000,
      "depth1": "충남",
      "depth2": "공주시 ",
      "depth3": "정안면",
      "nx": 63,
      "ny": 106
   },
   {
      "code": 4415038000,
      "depth1": "충남",
      "depth2": "공주시 ",
      "depth3": "우성면",
      "nx": 61,
      "ny": 103
   },
   {
      "code": 4415039000,
      "depth1": "충남",
      "depth2": "공주시 ",
      "depth3": "사곡면",
      "nx": 61,
      "ny": 104
   },
   {
      "code": 4415040000,
      "depth1": "충남",
      "depth2": "공주시 ",
      "depth3": "신풍면",
      "nx": 60,
      "ny": 104
   },
   {
      "code": 4415051000,
      "depth1": "충남",
      "depth2": "공주시 ",
      "depth3": "중학동",
      "nx": 63,
      "ny": 102
   },
   {
      "code": 4415054000,
      "depth1": "충남",
      "depth2": "공주시 ",
      "depth3": "웅진동",
      "nx": 63,
      "ny": 103
   },
   {
      "code": 4415055000,
      "depth1": "충남",
      "depth2": "공주시 ",
      "depth3": "금학동",
      "nx": 63,
      "ny": 102
   },
   {
      "code": 4415056000,
      "depth1": "충남",
      "depth2": "공주시 ",
      "depth3": "옥룡동",
      "nx": 63,
      "ny": 103
   },
   {
      "code": 4415057000,
      "depth1": "충남",
      "depth2": "공주시 ",
      "depth3": "신관동",
      "nx": 63,
      "ny": 103
   },
   {
      "code": 4415059000,
      "depth1": "충남",
      "depth2": "공주시 ",
      "depth3": "월송동",
      "nx": 63,
      "ny": 103
   },
   {
      "code": 4418000000,
      "depth1": "충남",
      "depth2": "보령시 ",
      "depth3": "",
      "nx": 54,
      "ny": 100
   },
   {
      "code": 4418025000,
      "depth1": "충남",
      "depth2": "보령시 ",
      "depth3": "웅천읍",
      "nx": 54,
      "ny": 98
   },
   {
      "code": 4418031000,
      "depth1": "충남",
      "depth2": "보령시 ",
      "depth3": "주포면",
      "nx": 53,
      "ny": 102
   },
   {
      "code": 4418032000,
      "depth1": "충남",
      "depth2": "보령시 ",
      "depth3": "오천면",
      "nx": 52,
      "ny": 102
   },
   {
      "code": 4418032800,
      "depth1": "충남",
      "depth2": "보령시 ",
      "depth3": "원산도출장소",
      "nx": 51,
      "ny": 101
   },
   {
      "code": 4418033000,
      "depth1": "충남",
      "depth2": "보령시 ",
      "depth3": "천북면",
      "nx": 52,
      "ny": 103
   },
   {
      "code": 4418034000,
      "depth1": "충남",
      "depth2": "보령시 ",
      "depth3": "청소면",
      "nx": 53,
      "ny": 102
   },
   {
      "code": 4418035000,
      "depth1": "충남",
      "depth2": "보령시 ",
      "depth3": "청라면",
      "nx": 55,
      "ny": 101
   },
   {
      "code": 4418036000,
      "depth1": "충남",
      "depth2": "보령시 ",
      "depth3": "남포면",
      "nx": 54,
      "ny": 99
   },
   {
      "code": 4418038000,
      "depth1": "충남",
      "depth2": "보령시 ",
      "depth3": "주산면",
      "nx": 54,
      "ny": 97
   },
   {
      "code": 4418039000,
      "depth1": "충남",
      "depth2": "보령시 ",
      "depth3": "미산면",
      "nx": 55,
      "ny": 97
   },
   {
      "code": 4418040000,
      "depth1": "충남",
      "depth2": "보령시 ",
      "depth3": "성주면",
      "nx": 54,
      "ny": 100
   },
   {
      "code": 4418041000,
      "depth1": "충남",
      "depth2": "보령시 ",
      "depth3": "주교면",
      "nx": 53,
      "ny": 101
   },
   {
      "code": 4418051500,
      "depth1": "충남",
      "depth2": "보령시 ",
      "depth3": "대천1동",
      "nx": 53,
      "ny": 100
   },
   {
      "code": 4418052500,
      "depth1": "충남",
      "depth2": "보령시 ",
      "depth3": "대천2동",
      "nx": 53,
      "ny": 100
   },
   {
      "code": 4418053500,
      "depth1": "충남",
      "depth2": "보령시 ",
      "depth3": "대천3동",
      "nx": 54,
      "ny": 100
   },
   {
      "code": 4418054500,
      "depth1": "충남",
      "depth2": "보령시 ",
      "depth3": "대천4동",
      "nx": 54,
      "ny": 100
   },
   {
      "code": 4418056500,
      "depth1": "충남",
      "depth2": "보령시 ",
      "depth3": "대천5동",
      "nx": 52,
      "ny": 99
   },
   {
      "code": 4420000000,
      "depth1": "충남",
      "depth2": "아산시 ",
      "depth3": "",
      "nx": 60,
      "ny": 110
   },
   {
      "code": 4420025000,
      "depth1": "충남",
      "depth2": "아산시 ",
      "depth3": "염치읍",
      "nx": 60,
      "ny": 110
   },
   {
      "code": 4420025300,
      "depth1": "충남",
      "depth2": "아산시 ",
      "depth3": "배방읍",
      "nx": 62,
      "ny": 110
   },
   {
      "code": 4420031000,
      "depth1": "충남",
      "depth2": "아산시 ",
      "depth3": "송악면",
      "nx": 61,
      "ny": 109
   },
   {
      "code": 4420033000,
      "depth1": "충남",
      "depth2": "아산시 ",
      "depth3": "탕정면",
      "nx": 61,
      "ny": 110
   },
   {
      "code": 4420035000,
      "depth1": "충남",
      "depth2": "아산시 ",
      "depth3": "음봉면",
      "nx": 61,
      "ny": 111
   },
   {
      "code": 4420036000,
      "depth1": "충남",
      "depth2": "아산시 ",
      "depth3": "둔포면",
      "nx": 61,
      "ny": 113
   },
   {
      "code": 4420037000,
      "depth1": "충남",
      "depth2": "아산시 ",
      "depth3": "영인면",
      "nx": 60,
      "ny": 111
   },
   {
      "code": 4420038000,
      "depth1": "충남",
      "depth2": "아산시 ",
      "depth3": "인주면",
      "nx": 58,
      "ny": 111
   },
   {
      "code": 4420039000,
      "depth1": "충남",
      "depth2": "아산시 ",
      "depth3": "선장면",
      "nx": 58,
      "ny": 110
   },
   {
      "code": 4420040000,
      "depth1": "충남",
      "depth2": "아산시 ",
      "depth3": "도고면",
      "nx": 58,
      "ny": 109
   },
   {
      "code": 4420041000,
      "depth1": "충남",
      "depth2": "아산시 ",
      "depth3": "신창면",
      "nx": 59,
      "ny": 110
   },
   {
      "code": 4420057000,
      "depth1": "충남",
      "depth2": "아산시 ",
      "depth3": "온양1동",
      "nx": 60,
      "ny": 110
   },
   {
      "code": 4420058000,
      "depth1": "충남",
      "depth2": "아산시 ",
      "depth3": "온양2동",
      "nx": 60,
      "ny": 110
   },
   {
      "code": 4420059000,
      "depth1": "충남",
      "depth2": "아산시 ",
      "depth3": "온양3동",
      "nx": 61,
      "ny": 110
   },
   {
      "code": 4420060000,
      "depth1": "충남",
      "depth2": "아산시 ",
      "depth3": "온양4동",
      "nx": 60,
      "ny": 110
   },
   {
      "code": 4420061000,
      "depth1": "충남",
      "depth2": "아산시 ",
      "depth3": "온양5동",
      "nx": 60,
      "ny": 109
   },
   {
      "code": 4420062000,
      "depth1": "충남",
      "depth2": "아산시 ",
      "depth3": "온양6동",
      "nx": 61,
      "ny": 109
   },
   {
      "code": 4421000000,
      "depth1": "충남",
      "depth2": "서산시 ",
      "depth3": "",
      "nx": 51,
      "ny": 110
   },
   {
      "code": 4421025000,
      "depth1": "충남",
      "depth2": "서산시 ",
      "depth3": "대산읍",
      "nx": 51,
      "ny": 113
   },
   {
      "code": 4421031000,
      "depth1": "충남",
      "depth2": "서산시 ",
      "depth3": "인지면",
      "nx": 50,
      "ny": 109
   },
   {
      "code": 4421032000,
      "depth1": "충남",
      "depth2": "서산시 ",
      "depth3": "부석면",
      "nx": 50,
      "ny": 108
   },
   {
      "code": 4421033000,
      "depth1": "충남",
      "depth2": "서산시 ",
      "depth3": "팔봉면",
      "nx": 49,
      "ny": 110
   },
   {
      "code": 4421034000,
      "depth1": "충남",
      "depth2": "서산시 ",
      "depth3": "지곡면",
      "nx": 51,
      "ny": 111
   },
   {
      "code": 4421036000,
      "depth1": "충남",
      "depth2": "서산시 ",
      "depth3": "성연면",
      "nx": 51,
      "ny": 111
   },
   {
      "code": 4421037000,
      "depth1": "충남",
      "depth2": "서산시 ",
      "depth3": "음암면",
      "nx": 52,
      "ny": 110
   },
   {
      "code": 4421038000,
      "depth1": "충남",
      "depth2": "서산시 ",
      "depth3": "운산면",
      "nx": 53,
      "ny": 110
   },
   {
      "code": 4421039000,
      "depth1": "충남",
      "depth2": "서산시 ",
      "depth3": "해미면",
      "nx": 53,
      "ny": 108
   },
   {
      "code": 4421040000,
      "depth1": "충남",
      "depth2": "서산시 ",
      "depth3": "고북면",
      "nx": 52,
      "ny": 107
   },
   {
      "code": 4421051000,
      "depth1": "충남",
      "depth2": "서산시 ",
      "depth3": "부춘동",
      "nx": 51,
      "ny": 110
   },
   {
      "code": 4421052500,
      "depth1": "충남",
      "depth2": "서산시 ",
      "depth3": "동문1동",
      "nx": 51,
      "ny": 110
   },
   {
      "code": 4421053500,
      "depth1": "충남",
      "depth2": "서산시 ",
      "depth3": "동문2동",
      "nx": 51,
      "ny": 110
   },
   {
      "code": 4421054000,
      "depth1": "충남",
      "depth2": "서산시 ",
      "depth3": "수석동",
      "nx": 51,
      "ny": 109
   },
   {
      "code": 4421055000,
      "depth1": "충남",
      "depth2": "서산시 ",
      "depth3": "석남동",
      "nx": 51,
      "ny": 109
   },
   {
      "code": 4423000000,
      "depth1": "충남",
      "depth2": "논산시 ",
      "depth3": "",
      "nx": 62,
      "ny": 97
   },
   {
      "code": 4423025000,
      "depth1": "충남",
      "depth2": "논산시 ",
      "depth3": "강경읍",
      "nx": 61,
      "ny": 96
   },
   {
      "code": 4423025300,
      "depth1": "충남",
      "depth2": "논산시 ",
      "depth3": "연무읍",
      "nx": 62,
      "ny": 95
   },
   {
      "code": 4423031000,
      "depth1": "충남",
      "depth2": "논산시 ",
      "depth3": "성동면",
      "nx": 61,
      "ny": 97
   },
   {
      "code": 4423032000,
      "depth1": "충남",
      "depth2": "논산시 ",
      "depth3": "광석면",
      "nx": 62,
      "ny": 98
   },
   {
      "code": 4423033000,
      "depth1": "충남",
      "depth2": "논산시 ",
      "depth3": "노성면",
      "nx": 63,
      "ny": 99
   },
   {
      "code": 4423034000,
      "depth1": "충남",
      "depth2": "논산시 ",
      "depth3": "상월면",
      "nx": 63,
      "ny": 99
   },
   {
      "code": 4423035000,
      "depth1": "충남",
      "depth2": "논산시 ",
      "depth3": "부적면",
      "nx": 63,
      "ny": 97
   },
   {
      "code": 4423036000,
      "depth1": "충남",
      "depth2": "논산시 ",
      "depth3": "연산면",
      "nx": 64,
      "ny": 97
   },
   {
      "code": 4423038000,
      "depth1": "충남",
      "depth2": "논산시 ",
      "depth3": "벌곡면",
      "nx": 65,
      "ny": 97
   },
   {
      "code": 4423039000,
      "depth1": "충남",
      "depth2": "논산시 ",
      "depth3": "양촌면",
      "nx": 65,
      "ny": 96
   },
   {
      "code": 4423040000,
      "depth1": "충남",
      "depth2": "논산시 ",
      "depth3": "가야곡면",
      "nx": 63,
      "ny": 96
   },
   {
      "code": 4423041000,
      "depth1": "충남",
      "depth2": "논산시 ",
      "depth3": "은진면",
      "nx": 62,
      "ny": 96
   },
   {
      "code": 4423042000,
      "depth1": "충남",
      "depth2": "논산시 ",
      "depth3": "채운면",
      "nx": 62,
      "ny": 96
   },
   {
      "code": 4423051000,
      "depth1": "충남",
      "depth2": "논산시 ",
      "depth3": "취암동",
      "nx": 62,
      "ny": 97
   },
   {
      "code": 4423052000,
      "depth1": "충남",
      "depth2": "논산시 ",
      "depth3": "부창동",
      "nx": 62,
      "ny": 97
   },
   {
      "code": 4425000000,
      "depth1": "충남",
      "depth2": "계룡시 ",
      "depth3": "",
      "nx": 65,
      "ny": 99
   },
   {
      "code": 4425031000,
      "depth1": "충남",
      "depth2": "계룡시 ",
      "depth3": "두마면",
      "nx": 65,
      "ny": 98
   },
   {
      "code": 4425031500,
      "depth1": "충남",
      "depth2": "계룡시 ",
      "depth3": "엄사면",
      "nx": 65,
      "ny": 99
   },
   {
      "code": 4425033000,
      "depth1": "충남",
      "depth2": "계룡시 ",
      "depth3": "신도안면",
      "nx": 65,
      "ny": 99
   },
   {
      "code": 4425051000,
      "depth1": "충남",
      "depth2": "계룡시 ",
      "depth3": "금암동",
      "nx": 65,
      "ny": 99
   },
   {
      "code": 4427000000,
      "depth1": "충남",
      "depth2": "당진시 ",
      "depth3": "",
      "nx": 54,
      "ny": 112
   },
   {
      "code": 4427025000,
      "depth1": "충남",
      "depth2": "당진시 ",
      "depth3": "합덕읍",
      "nx": 56,
      "ny": 110
   },
   {
      "code": 4427025300,
      "depth1": "충남",
      "depth2": "당진시 ",
      "depth3": "송악읍",
      "nx": 55,
      "ny": 112
   },
   {
      "code": 4427031000,
      "depth1": "충남",
      "depth2": "당진시 ",
      "depth3": "고대면",
      "nx": 53,
      "ny": 113
   },
   {
      "code": 4427032000,
      "depth1": "충남",
      "depth2": "당진시 ",
      "depth3": "석문면",
      "nx": 53,
      "ny": 114
   },
   {
      "code": 4427033000,
      "depth1": "충남",
      "depth2": "당진시 ",
      "depth3": "대호지면",
      "nx": 52,
      "ny": 112
   },
   {
      "code": 4427034000,
      "depth1": "충남",
      "depth2": "당진시 ",
      "depth3": "정미면",
      "nx": 53,
      "ny": 112
   },
   {
      "code": 4427035000,
      "depth1": "충남",
      "depth2": "당진시 ",
      "depth3": "면천면",
      "nx": 55,
      "ny": 110
   },
   {
      "code": 4427036000,
      "depth1": "충남",
      "depth2": "당진시 ",
      "depth3": "순성면",
      "nx": 55,
      "ny": 111
   },
   {
      "code": 4427037000,
      "depth1": "충남",
      "depth2": "당진시 ",
      "depth3": "우강면",
      "nx": 57,
      "ny": 110
   },
   {
      "code": 4427038000,
      "depth1": "충남",
      "depth2": "당진시 ",
      "depth3": "신평면",
      "nx": 56,
      "ny": 112
   },
   {
      "code": 4427039000,
      "depth1": "충남",
      "depth2": "당진시 ",
      "depth3": "송산면",
      "nx": 55,
      "ny": 113
   },
   {
      "code": 4427051000,
      "depth1": "충남",
      "depth2": "당진시 ",
      "depth3": "당진1동",
      "nx": 54,
      "ny": 112
   },
   {
      "code": 4427052000,
      "depth1": "충남",
      "depth2": "당진시 ",
      "depth3": "당진2동",
      "nx": 54,
      "ny": 112
   },
   {
      "code": 4427053000,
      "depth1": "충남",
      "depth2": "당진시 ",
      "depth3": "당진3동",
      "nx": 54,
      "ny": 112
   },
   {
      "code": 4471000000,
      "depth1": "충남",
      "depth2": "금산군",
      "depth3": "",
      "nx": 69,
      "ny": 95
   },
   {
      "code": 4471025000,
      "depth1": "충남",
      "depth2": "금산군",
      "depth3": "금산읍",
      "nx": 69,
      "ny": 95
   },
   {
      "code": 4471031000,
      "depth1": "충남",
      "depth2": "금산군",
      "depth3": "금성면",
      "nx": 69,
      "ny": 96
   },
   {
      "code": 4471032000,
      "depth1": "충남",
      "depth2": "금산군",
      "depth3": "제원면",
      "nx": 70,
      "ny": 95
   },
   {
      "code": 4471033000,
      "depth1": "충남",
      "depth2": "금산군",
      "depth3": "부리면",
      "nx": 70,
      "ny": 94
   },
   {
      "code": 4471034000,
      "depth1": "충남",
      "depth2": "금산군",
      "depth3": "군북면",
      "nx": 70,
      "ny": 96
   },
   {
      "code": 4471035000,
      "depth1": "충남",
      "depth2": "금산군",
      "depth3": "남일면",
      "nx": 70,
      "ny": 94
   },
   {
      "code": 4471036000,
      "depth1": "충남",
      "depth2": "금산군",
      "depth3": "남이면",
      "nx": 68,
      "ny": 94
   },
   {
      "code": 4471037000,
      "depth1": "충남",
      "depth2": "금산군",
      "depth3": "진산면",
      "nx": 67,
      "ny": 96
   },
   {
      "code": 4471038000,
      "depth1": "충남",
      "depth2": "금산군",
      "depth3": "복수면",
      "nx": 68,
      "ny": 96
   },
   {
      "code": 4471039000,
      "depth1": "충남",
      "depth2": "금산군",
      "depth3": "추부면",
      "nx": 69,
      "ny": 97
   },
   {
      "code": 4476000000,
      "depth1": "충남",
      "depth2": "부여군",
      "depth3": "",
      "nx": 59,
      "ny": 99
   },
   {
      "code": 4476025000,
      "depth1": "충남",
      "depth2": "부여군",
      "depth3": "부여읍",
      "nx": 59,
      "ny": 99
   },
   {
      "code": 4476031000,
      "depth1": "충남",
      "depth2": "부여군",
      "depth3": "규암면",
      "nx": 59,
      "ny": 99
   },
   {
      "code": 4476032000,
      "depth1": "충남",
      "depth2": "부여군",
      "depth3": "은산면",
      "nx": 58,
      "ny": 99
   },
   {
      "code": 4476033000,
      "depth1": "충남",
      "depth2": "부여군",
      "depth3": "외산면",
      "nx": 55,
      "ny": 99
   },
   {
      "code": 4476034000,
      "depth1": "충남",
      "depth2": "부여군",
      "depth3": "내산면",
      "nx": 57,
      "ny": 99
   },
   {
      "code": 4476035000,
      "depth1": "충남",
      "depth2": "부여군",
      "depth3": "구룡면",
      "nx": 57,
      "ny": 98
   },
   {
      "code": 4476036000,
      "depth1": "충남",
      "depth2": "부여군",
      "depth3": "홍산면",
      "nx": 56,
      "ny": 97
   },
   {
      "code": 4476037000,
      "depth1": "충남",
      "depth2": "부여군",
      "depth3": "옥산면",
      "nx": 56,
      "ny": 97
   },
   {
      "code": 4476038000,
      "depth1": "충남",
      "depth2": "부여군",
      "depth3": "남면",
      "nx": 57,
      "ny": 97
   },
   {
      "code": 4476039000,
      "depth1": "충남",
      "depth2": "부여군",
      "depth3": "충화면",
      "nx": 57,
      "ny": 97
   },
   {
      "code": 4476040000,
      "depth1": "충남",
      "depth2": "부여군",
      "depth3": "양화면",
      "nx": 59,
      "ny": 96
   },
   {
      "code": 4476041000,
      "depth1": "충남",
      "depth2": "부여군",
      "depth3": "임천면",
      "nx": 59,
      "ny": 97
   },
   {
      "code": 4476042000,
      "depth1": "충남",
      "depth2": "부여군",
      "depth3": "장암면",
      "nx": 59,
      "ny": 98
   },
   {
      "code": 4476043000,
      "depth1": "충남",
      "depth2": "부여군",
      "depth3": "세도면",
      "nx": 60,
      "ny": 96
   },
   {
      "code": 4476044000,
      "depth1": "충남",
      "depth2": "부여군",
      "depth3": "석성면",
      "nx": 61,
      "ny": 98
   },
   {
      "code": 4476045000,
      "depth1": "충남",
      "depth2": "부여군",
      "depth3": "초촌면",
      "nx": 61,
      "ny": 98
   },
   {
      "code": 4477000000,
      "depth1": "충남",
      "depth2": "서천군",
      "depth3": "",
      "nx": 55,
      "ny": 94
   },
   {
      "code": 4477025000,
      "depth1": "충남",
      "depth2": "서천군",
      "depth3": "장항읍",
      "nx": 55,
      "ny": 93
   },
   {
      "code": 4477025300,
      "depth1": "충남",
      "depth2": "서천군",
      "depth3": "서천읍",
      "nx": 55,
      "ny": 94
   },
   {
      "code": 4477031000,
      "depth1": "충남",
      "depth2": "서천군",
      "depth3": "마서면",
      "nx": 55,
      "ny": 94
   },
   {
      "code": 4477032000,
      "depth1": "충남",
      "depth2": "서천군",
      "depth3": "화양면",
      "nx": 57,
      "ny": 93
   },
   {
      "code": 4477033000,
      "depth1": "충남",
      "depth2": "서천군",
      "depth3": "기산면",
      "nx": 56,
      "ny": 94
   },
   {
      "code": 4477034000,
      "depth1": "충남",
      "depth2": "서천군",
      "depth3": "한산면",
      "nx": 57,
      "ny": 94
   },
   {
      "code": 4477035000,
      "depth1": "충남",
      "depth2": "서천군",
      "depth3": "마산면",
      "nx": 57,
      "ny": 95
   },
   {
      "code": 4477036000,
      "depth1": "충남",
      "depth2": "서천군",
      "depth3": "시 초면",
      "nx": 56,
      "ny": 95
   },
   {
      "code": 4477037000,
      "depth1": "충남",
      "depth2": "서천군",
      "depth3": "문산면",
      "nx": 56,
      "ny": 96
   },
   {
      "code": 4477038000,
      "depth1": "충남",
      "depth2": "서천군",
      "depth3": "판교면",
      "nx": 55,
      "ny": 96
   },
   {
      "code": 4477039000,
      "depth1": "충남",
      "depth2": "서천군",
      "depth3": "종천면",
      "nx": 55,
      "ny": 95
   },
   {
      "code": 4477040000,
      "depth1": "충남",
      "depth2": "서천군",
      "depth3": "비인면",
      "nx": 54,
      "ny": 96
   },
   {
      "code": 4477041000,
      "depth1": "충남",
      "depth2": "서천군",
      "depth3": "서면",
      "nx": 53,
      "ny": 96
   },
   {
      "code": 4479000000,
      "depth1": "충남",
      "depth2": "청양군",
      "depth3": "",
      "nx": 57,
      "ny": 103
   },
   {
      "code": 4479025000,
      "depth1": "충남",
      "depth2": "청양군",
      "depth3": "청양읍",
      "nx": 57,
      "ny": 102
   },
   {
      "code": 4479031000,
      "depth1": "충남",
      "depth2": "청양군",
      "depth3": "운곡면",
      "nx": 58,
      "ny": 104
   },
   {
      "code": 4479032000,
      "depth1": "충남",
      "depth2": "청양군",
      "depth3": "대치면",
      "nx": 58,
      "ny": 102
   },
   {
      "code": 4479033000,
      "depth1": "충남",
      "depth2": "청양군",
      "depth3": "정산면",
      "nx": 60,
      "ny": 102
   },
   {
      "code": 4479034000,
      "depth1": "충남",
      "depth2": "청양군",
      "depth3": "목면",
      "nx": 61,
      "ny": 102
   },
   {
      "code": 4479035000,
      "depth1": "충남",
      "depth2": "청양군",
      "depth3": "청남면",
      "nx": 60,
      "ny": 100
   },
   {
      "code": 4479036000,
      "depth1": "충남",
      "depth2": "청양군",
      "depth3": "장평면",
      "nx": 59,
      "ny": 100
   },
   {
      "code": 4479037000,
      "depth1": "충남",
      "depth2": "청양군",
      "depth3": "남양면",
      "nx": 57,
      "ny": 101
   },
   {
      "code": 4479038000,
      "depth1": "충남",
      "depth2": "청양군",
      "depth3": "화성면",
      "nx": 56,
      "ny": 102
   },
   {
      "code": 4479039000,
      "depth1": "충남",
      "depth2": "청양군",
      "depth3": "비봉면",
      "nx": 57,
      "ny": 104
   },
   {
      "code": 4480000000,
      "depth1": "충남",
      "depth2": "홍성군",
      "depth3": "",
      "nx": 55,
      "ny": 106
   },
   {
      "code": 4480025000,
      "depth1": "충남",
      "depth2": "홍성군",
      "depth3": "홍성읍",
      "nx": 55,
      "ny": 106
   },
   {
      "code": 4480025300,
      "depth1": "충남",
      "depth2": "홍성군",
      "depth3": "광천읍",
      "nx": 54,
      "ny": 104
   },
   {
      "code": 4480025600,
      "depth1": "충남",
      "depth2": "홍성군",
      "depth3": "홍북읍",
      "nx": 55,
      "ny": 107
   },
   {
      "code": 4480032000,
      "depth1": "충남",
      "depth2": "홍성군",
      "depth3": "금마면",
      "nx": 56,
      "ny": 106
   },
   {
      "code": 4480033000,
      "depth1": "충남",
      "depth2": "홍성군",
      "depth3": "홍동면",
      "nx": 55,
      "ny": 105
   },
   {
      "code": 4480034000,
      "depth1": "충남",
      "depth2": "홍성군",
      "depth3": "장곡면",
      "nx": 55,
      "ny": 104
   },
   {
      "code": 4480035000,
      "depth1": "충남",
      "depth2": "홍성군",
      "depth3": "은하면",
      "nx": 53,
      "ny": 104
   },
   {
      "code": 4480036000,
      "depth1": "충남",
      "depth2": "홍성군",
      "depth3": "결성면",
      "nx": 53,
      "ny": 104
   },
   {
      "code": 4480037000,
      "depth1": "충남",
      "depth2": "홍성군",
      "depth3": "서부면",
      "nx": 52,
      "ny": 105
   },
   {
      "code": 4480038000,
      "depth1": "충남",
      "depth2": "홍성군",
      "depth3": "갈산면",
      "nx": 53,
      "ny": 106
   },
   {
      "code": 4480039000,
      "depth1": "충남",
      "depth2": "홍성군",
      "depth3": "구항면",
      "nx": 54,
      "ny": 105
   },
   {
      "code": 4481000000,
      "depth1": "충남",
      "depth2": "예산군",
      "depth3": "",
      "nx": 58,
      "ny": 107
   },
   {
      "code": 4481025000,
      "depth1": "충남",
      "depth2": "예산군",
      "depth3": "예산읍",
      "nx": 58,
      "ny": 107
   },
   {
      "code": 4481025300,
      "depth1": "충남",
      "depth2": "예산군",
      "depth3": "삽교읍",
      "nx": 56,
      "ny": 108
   },
   {
      "code": 4481031000,
      "depth1": "충남",
      "depth2": "예산군",
      "depth3": "대술면",
      "nx": 59,
      "ny": 107
   },
   {
      "code": 4481032000,
      "depth1": "충남",
      "depth2": "예산군",
      "depth3": "신양면",
      "nx": 58,
      "ny": 106
   },
   {
      "code": 4481033000,
      "depth1": "충남",
      "depth2": "예산군",
      "depth3": "광시 면",
      "nx": 57,
      "ny": 105
   },
   {
      "code": 4481034000,
      "depth1": "충남",
      "depth2": "예산군",
      "depth3": "대흥면",
      "nx": 57,
      "ny": 106
   },
   {
      "code": 4481035000,
      "depth1": "충남",
      "depth2": "예산군",
      "depth3": "응봉면",
      "nx": 56,
      "ny": 107
   },
   {
      "code": 4481036000,
      "depth1": "충남",
      "depth2": "예산군",
      "depth3": "덕산면",
      "nx": 55,
      "ny": 108
   },
   {
      "code": 4481037000,
      "depth1": "충남",
      "depth2": "예산군",
      "depth3": "봉산면",
      "nx": 55,
      "ny": 109
   },
   {
      "code": 4481038000,
      "depth1": "충남",
      "depth2": "예산군",
      "depth3": "고덕면",
      "nx": 56,
      "ny": 109
   },
   {
      "code": 4481039000,
      "depth1": "충남",
      "depth2": "예산군",
      "depth3": "신암면",
      "nx": 57,
      "ny": 109
   },
   {
      "code": 4481040000,
      "depth1": "충남",
      "depth2": "예산군",
      "depth3": "오가면",
      "nx": 57,
      "ny": 108
   },
   {
      "code": 4482500000,
      "depth1": "충남",
      "depth2": "태안군",
      "depth3": "",
      "nx": 48,
      "ny": 109
   },
   {
      "code": 4482525000,
      "depth1": "충남",
      "depth2": "태안군",
      "depth3": "태안읍",
      "nx": 48,
      "ny": 109
   },
   {
      "code": 4482525300,
      "depth1": "충남",
      "depth2": "태안군",
      "depth3": "안면읍",
      "nx": 49,
      "ny": 104
   },
   {
      "code": 4482531000,
      "depth1": "충남",
      "depth2": "태안군",
      "depth3": "고남면",
      "nx": 50,
      "ny": 102
   },
   {
      "code": 4482532000,
      "depth1": "충남",
      "depth2": "태안군",
      "depth3": "남면",
      "nx": 48,
      "ny": 107
   },
   {
      "code": 4482533000,
      "depth1": "충남",
      "depth2": "태안군",
      "depth3": "근흥면",
      "nx": 47,
      "ny": 108
   },
   {
      "code": 4482534000,
      "depth1": "충남",
      "depth2": "태안군",
      "depth3": "소원면",
      "nx": 46,
      "ny": 109
   },
   {
      "code": 4482535000,
      "depth1": "충남",
      "depth2": "태안군",
      "depth3": "원북면",
      "nx": 48,
      "ny": 110
   },
   {
      "code": 4482536000,
      "depth1": "충남",
      "depth2": "태안군",
      "depth3": "이원면",
      "nx": 48,
      "ny": 111
   },
   {
      "code": 4500000000,
      "depth1": "전북",
      "depth2": "",
      "depth3": "",
      "nx": 63,
      "ny": 89
   },
   {
      "code": 4511100000,
      "depth1": "전북",
      "depth2": "전주시 완산구",
      "depth3": "",
      "nx": 63,
      "ny": 89
   },
   {
      "code": 4511151000,
      "depth1": "전북",
      "depth2": "전주시 완산구",
      "depth3": "중앙동",
      "nx": 63,
      "ny": 89
   },
   {
      "code": 4511153000,
      "depth1": "전북",
      "depth2": "전주시 완산구",
      "depth3": "풍남동",
      "nx": 63,
      "ny": 89
   },
   {
      "code": 4511160500,
      "depth1": "전북",
      "depth2": "전주시 완산구",
      "depth3": "노송동",
      "nx": 63,
      "ny": 89
   },
   {
      "code": 4511163500,
      "depth1": "전북",
      "depth2": "전주시 완산구",
      "depth3": "완산동",
      "nx": 63,
      "ny": 88
   },
   {
      "code": 4511165000,
      "depth1": "전북",
      "depth2": "전주시 완산구",
      "depth3": "동서학동",
      "nx": 63,
      "ny": 89
   },
   {
      "code": 4511166000,
      "depth1": "전북",
      "depth2": "전주시 완산구",
      "depth3": "서서학동",
      "nx": 63,
      "ny": 88
   },
   {
      "code": 4511167100,
      "depth1": "전북",
      "depth2": "전주시 완산구",
      "depth3": "중화산1동",
      "nx": 63,
      "ny": 89
   },
   {
      "code": 4511167200,
      "depth1": "전북",
      "depth2": "전주시 완산구",
      "depth3": "중화산2동",
      "nx": 63,
      "ny": 89
   },
   {
      "code": 4511168000,
      "depth1": "전북",
      "depth2": "전주시 완산구",
      "depth3": "서신동",
      "nx": 63,
      "ny": 89
   },
   {
      "code": 4511169100,
      "depth1": "전북",
      "depth2": "전주시 완산구",
      "depth3": "평화1동",
      "nx": 63,
      "ny": 88
   },
   {
      "code": 4511169200,
      "depth1": "전북",
      "depth2": "전주시 완산구",
      "depth3": "평화2동",
      "nx": 63,
      "ny": 88
   },
   {
      "code": 4511170100,
      "depth1": "전북",
      "depth2": "전주시 완산구",
      "depth3": "삼천1동",
      "nx": 63,
      "ny": 88
   },
   {
      "code": 4511170200,
      "depth1": "전북",
      "depth2": "전주시 완산구",
      "depth3": "삼천2동",
      "nx": 63,
      "ny": 88
   },
   {
      "code": 4511170300,
      "depth1": "전북",
      "depth2": "전주시 완산구",
      "depth3": "삼천3동",
      "nx": 63,
      "ny": 88
   },
   {
      "code": 4511171100,
      "depth1": "전북",
      "depth2": "전주시 완산구",
      "depth3": "효자1동",
      "nx": 63,
      "ny": 88
   },
   {
      "code": 4511171200,
      "depth1": "전북",
      "depth2": "전주시 완산구",
      "depth3": "효자2동",
      "nx": 63,
      "ny": 88
   },
   {
      "code": 4511171300,
      "depth1": "전북",
      "depth2": "전주시 완산구",
      "depth3": "효자3동",
      "nx": 63,
      "ny": 88
   },
   {
      "code": 4511171400,
      "depth1": "전북",
      "depth2": "전주시 완산구",
      "depth3": "효자4동",
      "nx": 62,
      "ny": 89
   },
   {
      "code": 4511173000,
      "depth1": "전북",
      "depth2": "전주시 완산구",
      "depth3": "효자5동",
      "nx": 63,
      "ny": 89
   },
   {
      "code": 4511300000,
      "depth1": "전북",
      "depth2": "전주시 덕진구",
      "depth3": "",
      "nx": 63,
      "ny": 89
   },
   {
      "code": 4511352500,
      "depth1": "전북",
      "depth2": "전주시 덕진구",
      "depth3": "진북동",
      "nx": 63,
      "ny": 89
   },
   {
      "code": 4511354000,
      "depth1": "전북",
      "depth2": "전주시 덕진구",
      "depth3": "인후1동",
      "nx": 63,
      "ny": 89
   },
   {
      "code": 4511355000,
      "depth1": "전북",
      "depth2": "전주시 덕진구",
      "depth3": "인후2동",
      "nx": 63,
      "ny": 89
   },
   {
      "code": 4511356000,
      "depth1": "전북",
      "depth2": "전주시 덕진구",
      "depth3": "인후3동",
      "nx": 64,
      "ny": 89
   },
   {
      "code": 4511357000,
      "depth1": "전북",
      "depth2": "전주시 덕진구",
      "depth3": "덕진동",
      "nx": 63,
      "ny": 89
   },
   {
      "code": 4511358000,
      "depth1": "전북",
      "depth2": "전주시 덕진구",
      "depth3": "금암1동",
      "nx": 63,
      "ny": 89
   },
   {
      "code": 4511359000,
      "depth1": "전북",
      "depth2": "전주시 덕진구",
      "depth3": "금암2동",
      "nx": 63,
      "ny": 89
   },
   {
      "code": 4511360000,
      "depth1": "전북",
      "depth2": "전주시 덕진구",
      "depth3": "팔복동",
      "nx": 63,
      "ny": 89
   },
   {
      "code": 4511361100,
      "depth1": "전북",
      "depth2": "전주시 덕진구",
      "depth3": "우아1동",
      "nx": 64,
      "ny": 89
   },
   {
      "code": 4511361200,
      "depth1": "전북",
      "depth2": "전주시 덕진구",
      "depth3": "우아2동",
      "nx": 64,
      "ny": 89
   },
   {
      "code": 4511362000,
      "depth1": "전북",
      "depth2": "전주시 덕진구",
      "depth3": "호성동",
      "nx": 63,
      "ny": 90
   },
   {
      "code": 4511364100,
      "depth1": "전북",
      "depth2": "전주시 덕진구",
      "depth3": "송천1동",
      "nx": 63,
      "ny": 90
   },
   {
      "code": 4511364200,
      "depth1": "전북",
      "depth2": "전주시 덕진구",
      "depth3": "송천2동",
      "nx": 63,
      "ny": 90
   },
   {
      "code": 4511365000,
      "depth1": "전북",
      "depth2": "전주시 덕진구",
      "depth3": "조촌동",
      "nx": 62,
      "ny": 90
   },
   {
      "code": 4511366500,
      "depth1": "전북",
      "depth2": "전주시 덕진구",
      "depth3": "여의동",
      "nx": 62,
      "ny": 90
   },
   {
      "code": 4511367000,
      "depth1": "전북",
      "depth2": "전주시 덕진구",
      "depth3": "혁신동",
      "nx": 62,
      "ny": 89
   },
   {
      "code": 4513000000,
      "depth1": "전북",
      "depth2": "군산시 ",
      "depth3": "",
      "nx": 56,
      "ny": 92
   },
   {
      "code": 4513025000,
      "depth1": "전북",
      "depth2": "군산시 ",
      "depth3": "옥구읍",
      "nx": 55,
      "ny": 91
   },
   {
      "code": 4513031000,
      "depth1": "전북",
      "depth2": "군산시 ",
      "depth3": "옥산면",
      "nx": 56,
      "ny": 91
   },
   {
      "code": 4513032000,
      "depth1": "전북",
      "depth2": "군산시 ",
      "depth3": "회현면",
      "nx": 56,
      "ny": 91
   },
   {
      "code": 4513033000,
      "depth1": "전북",
      "depth2": "군산시 ",
      "depth3": "임피면",
      "nx": 58,
      "ny": 92
   },
   {
      "code": 4513034000,
      "depth1": "전북",
      "depth2": "군산시 ",
      "depth3": "서수면",
      "nx": 58,
      "ny": 92
   },
   {
      "code": 4513035000,
      "depth1": "전북",
      "depth2": "군산시 ",
      "depth3": "대야면",
      "nx": 57,
      "ny": 91
   },
   {
      "code": 4513036000,
      "depth1": "전북",
      "depth2": "군산시 ",
      "depth3": "개정면",
      "nx": 57,
      "ny": 92
   },
   {
      "code": 4513037000,
      "depth1": "전북",
      "depth2": "군산시 ",
      "depth3": "성산면",
      "nx": 57,
      "ny": 92
   },
   {
      "code": 4513038000,
      "depth1": "전북",
      "depth2": "군산시 ",
      "depth3": "나포면",
      "nx": 58,
      "ny": 93
   },
   {
      "code": 4513039000,
      "depth1": "전북",
      "depth2": "군산시 ",
      "depth3": "옥도면",
      "nx": 43,
      "ny": 95
   },
   {
      "code": 4513040000,
      "depth1": "전북",
      "depth2": "군산시 ",
      "depth3": "옥서면",
      "nx": 54,
      "ny": 91
   },
   {
      "code": 4513051500,
      "depth1": "전북",
      "depth2": "군산시 ",
      "depth3": "해신동",
      "nx": 55,
      "ny": 92
   },
   {
      "code": 4513053000,
      "depth1": "전북",
      "depth2": "군산시 ",
      "depth3": "월명동",
      "nx": 56,
      "ny": 92
   },
   {
      "code": 4513055000,
      "depth1": "전북",
      "depth2": "군산시 ",
      "depth3": "신풍동",
      "nx": 55,
      "ny": 92
   },
   {
      "code": 4513056000,
      "depth1": "전북",
      "depth2": "군산시 ",
      "depth3": "삼학동",
      "nx": 56,
      "ny": 92
   },
   {
      "code": 4513060500,
      "depth1": "전북",
      "depth2": "군산시 ",
      "depth3": "중앙동",
      "nx": 56,
      "ny": 92
   },
   {
      "code": 4513064000,
      "depth1": "전북",
      "depth2": "군산시 ",
      "depth3": "흥남동",
      "nx": 56,
      "ny": 92
   },
   {
      "code": 4513065000,
      "depth1": "전북",
      "depth2": "군산시 ",
      "depth3": "조촌동",
      "nx": 56,
      "ny": 92
   },
   {
      "code": 4513066000,
      "depth1": "전북",
      "depth2": "군산시 ",
      "depth3": "경암동",
      "nx": 56,
      "ny": 92
   },
   {
      "code": 4513067000,
      "depth1": "전북",
      "depth2": "군산시 ",
      "depth3": "구암동",
      "nx": 56,
      "ny": 92
   },
   {
      "code": 4513068000,
      "depth1": "전북",
      "depth2": "군산시 ",
      "depth3": "개정동",
      "nx": 56,
      "ny": 92
   },
   {
      "code": 4513069000,
      "depth1": "전북",
      "depth2": "군산시 ",
      "depth3": "수송동",
      "nx": 56,
      "ny": 92
   },
   {
      "code": 4513070100,
      "depth1": "전북",
      "depth2": "군산시 ",
      "depth3": "나운1동",
      "nx": 55,
      "ny": 92
   },
   {
      "code": 4513070200,
      "depth1": "전북",
      "depth2": "군산시 ",
      "depth3": "나운2동",
      "nx": 55,
      "ny": 92
   },
   {
      "code": 4513070300,
      "depth1": "전북",
      "depth2": "군산시 ",
      "depth3": "나운3동",
      "nx": 55,
      "ny": 92
   },
   {
      "code": 4513071000,
      "depth1": "전북",
      "depth2": "군산시 ",
      "depth3": "소룡동",
      "nx": 55,
      "ny": 92
   },
   {
      "code": 4513072000,
      "depth1": "전북",
      "depth2": "군산시 ",
      "depth3": "미성동",
      "nx": 55,
      "ny": 92
   },
   {
      "code": 4514000000,
      "depth1": "전북",
      "depth2": "익산시 ",
      "depth3": "",
      "nx": 60,
      "ny": 91
   },
   {
      "code": 4514025000,
      "depth1": "전북",
      "depth2": "익산시 ",
      "depth3": "함열읍",
      "nx": 60,
      "ny": 94
   },
   {
      "code": 4514031000,
      "depth1": "전북",
      "depth2": "익산시 ",
      "depth3": "오산면",
      "nx": 59,
      "ny": 91
   },
   {
      "code": 4514032000,
      "depth1": "전북",
      "depth2": "익산시 ",
      "depth3": "황등면",
      "nx": 60,
      "ny": 93
   },
   {
      "code": 4514033000,
      "depth1": "전북",
      "depth2": "익산시 ",
      "depth3": "함라면",
      "nx": 59,
      "ny": 94
   },
   {
      "code": 4514034000,
      "depth1": "전북",
      "depth2": "익산시 ",
      "depth3": "웅포면",
      "nx": 58,
      "ny": 94
   },
   {
      "code": 4514035000,
      "depth1": "전북",
      "depth2": "익산시 ",
      "depth3": "성당면",
      "nx": 59,
      "ny": 95
   },
   {
      "code": 4514036000,
      "depth1": "전북",
      "depth2": "익산시 ",
      "depth3": "용안면",
      "nx": 60,
      "ny": 95
   },
   {
      "code": 4514037000,
      "depth1": "전북",
      "depth2": "익산시 ",
      "depth3": "낭산면",
      "nx": 61,
      "ny": 94
   },
   {
      "code": 4514038000,
      "depth1": "전북",
      "depth2": "익산시 ",
      "depth3": "망성면",
      "nx": 61,
      "ny": 96
   },
   {
      "code": 4514039000,
      "depth1": "전북",
      "depth2": "익산시 ",
      "depth3": "여산면",
      "nx": 62,
      "ny": 94
   },
   {
      "code": 4514040000,
      "depth1": "전북",
      "depth2": "익산시 ",
      "depth3": "금마면",
      "nx": 62,
      "ny": 92
   },
   {
      "code": 4514041000,
      "depth1": "전북",
      "depth2": "익산시 ",
      "depth3": "왕궁면",
      "nx": 62,
      "ny": 92
   },
   {
      "code": 4514042000,
      "depth1": "전북",
      "depth2": "익산시 ",
      "depth3": "춘포면",
      "nx": 61,
      "ny": 90
   },
   {
      "code": 4514043000,
      "depth1": "전북",
      "depth2": "익산시 ",
      "depth3": "삼기면",
      "nx": 60,
      "ny": 93
   },
   {
      "code": 4514044000,
      "depth1": "전북",
      "depth2": "익산시 ",
      "depth3": "용동면",
      "nx": 60,
      "ny": 95
   },
   {
      "code": 4514052000,
      "depth1": "전북",
      "depth2": "익산시 ",
      "depth3": "중앙동",
      "nx": 60,
      "ny": 91
   },
   {
      "code": 4514053000,
      "depth1": "전북",
      "depth2": "익산시 ",
      "depth3": "평화동",
      "nx": 60,
      "ny": 91
   },
   {
      "code": 4514056000,
      "depth1": "전북",
      "depth2": "익산시 ",
      "depth3": "인화동",
      "nx": 60,
      "ny": 91
   },
   {
      "code": 4514057000,
      "depth1": "전북",
      "depth2": "익산시 ",
      "depth3": "동산동",
      "nx": 60,
      "ny": 91
   },
   {
      "code": 4514058000,
      "depth1": "전북",
      "depth2": "익산시 ",
      "depth3": "마동",
      "nx": 60,
      "ny": 91
   },
   {
      "code": 4514059500,
      "depth1": "전북",
      "depth2": "익산시 ",
      "depth3": "남중동",
      "nx": 60,
      "ny": 92
   },
   {
      "code": 4514061000,
      "depth1": "전북",
      "depth2": "익산시 ",
      "depth3": "모현동",
      "nx": 60,
      "ny": 91
   },
   {
      "code": 4514062000,
      "depth1": "전북",
      "depth2": "익산시 ",
      "depth3": "송학동",
      "nx": 60,
      "ny": 91
   },
   {
      "code": 4514064600,
      "depth1": "전북",
      "depth2": "익산시 ",
      "depth3": "영등1동",
      "nx": 60,
      "ny": 92
   },
   {
      "code": 4514064700,
      "depth1": "전북",
      "depth2": "익산시 ",
      "depth3": "영등2동",
      "nx": 60,
      "ny": 92
   },
   {
      "code": 4514065200,
      "depth1": "전북",
      "depth2": "익산시 ",
      "depth3": "어양동",
      "nx": 60,
      "ny": 92
   },
   {
      "code": 4514065600,
      "depth1": "전북",
      "depth2": "익산시 ",
      "depth3": "신동",
      "nx": 60,
      "ny": 92
   },
   {
      "code": 4514067000,
      "depth1": "전북",
      "depth2": "익산시 ",
      "depth3": "팔봉동",
      "nx": 61,
      "ny": 92
   },
   {
      "code": 4514069000,
      "depth1": "전북",
      "depth2": "익산시 ",
      "depth3": "삼성동",
      "nx": 60,
      "ny": 92
   },
   {
      "code": 4518000000,
      "depth1": "전북",
      "depth2": "정읍시 ",
      "depth3": "",
      "nx": 58,
      "ny": 83
   },
   {
      "code": 4518025000,
      "depth1": "전북",
      "depth2": "정읍시 ",
      "depth3": "신태인읍",
      "nx": 59,
      "ny": 86
   },
   {
      "code": 4518031000,
      "depth1": "전북",
      "depth2": "정읍시 ",
      "depth3": "북면",
      "nx": 59,
      "ny": 84
   },
   {
      "code": 4518032000,
      "depth1": "전북",
      "depth2": "정읍시 ",
      "depth3": "입암면",
      "nx": 57,
      "ny": 82
   },
   {
      "code": 4518033000,
      "depth1": "전북",
      "depth2": "정읍시 ",
      "depth3": "소성면",
      "nx": 57,
      "ny": 83
   },
   {
      "code": 4518034000,
      "depth1": "전북",
      "depth2": "정읍시 ",
      "depth3": "고부면",
      "nx": 57,
      "ny": 84
   },
   {
      "code": 4518035000,
      "depth1": "전북",
      "depth2": "정읍시 ",
      "depth3": "영원면",
      "nx": 57,
      "ny": 85
   },
   {
      "code": 4518036000,
      "depth1": "전북",
      "depth2": "정읍시 ",
      "depth3": "덕천면",
      "nx": 58,
      "ny": 84
   },
   {
      "code": 4518037000,
      "depth1": "전북",
      "depth2": "정읍시 ",
      "depth3": "이평면",
      "nx": 58,
      "ny": 85
   },
   {
      "code": 4518038000,
      "depth1": "전북",
      "depth2": "정읍시 ",
      "depth3": "정우면",
      "nx": 59,
      "ny": 85
   },
   {
      "code": 4518039000,
      "depth1": "전북",
      "depth2": "정읍시 ",
      "depth3": "태인면",
      "nx": 60,
      "ny": 85
   },
   {
      "code": 4518040000,
      "depth1": "전북",
      "depth2": "정읍시 ",
      "depth3": "감곡면",
      "nx": 59,
      "ny": 86
   },
   {
      "code": 4518041000,
      "depth1": "전북",
      "depth2": "정읍시 ",
      "depth3": "옹동면",
      "nx": 60,
      "ny": 85
   },
   {
      "code": 4518042000,
      "depth1": "전북",
      "depth2": "정읍시 ",
      "depth3": "칠보면",
      "nx": 61,
      "ny": 84
   },
   {
      "code": 4518043000,
      "depth1": "전북",
      "depth2": "정읍시 ",
      "depth3": "산내면",
      "nx": 61,
      "ny": 83
   },
   {
      "code": 4518044000,
      "depth1": "전북",
      "depth2": "정읍시 ",
      "depth3": "산외면",
      "nx": 61,
      "ny": 84
   },
   {
      "code": 4518051000,
      "depth1": "전북",
      "depth2": "정읍시 ",
      "depth3": "수성동",
      "nx": 58,
      "ny": 83
   },
   {
      "code": 4518052000,
      "depth1": "전북",
      "depth2": "정읍시 ",
      "depth3": "장명동",
      "nx": 58,
      "ny": 83
   },
   {
      "code": 4518053500,
      "depth1": "전북",
      "depth2": "정읍시 ",
      "depth3": "내장상동",
      "nx": 58,
      "ny": 83
   },
   {
      "code": 4518054500,
      "depth1": "전북",
      "depth2": "정읍시 ",
      "depth3": "시 기동",
      "nx": 58,
      "ny": 83
   },
   {
      "code": 4518056500,
      "depth1": "전북",
      "depth2": "정읍시 ",
      "depth3": "초산동",
      "nx": 58,
      "ny": 83
   },
   {
      "code": 4518057000,
      "depth1": "전북",
      "depth2": "정읍시 ",
      "depth3": "연지동",
      "nx": 58,
      "ny": 83
   },
   {
      "code": 4518058000,
      "depth1": "전북",
      "depth2": "정읍시 ",
      "depth3": "농소동",
      "nx": 58,
      "ny": 84
   },
   {
      "code": 4518059500,
      "depth1": "전북",
      "depth2": "정읍시 ",
      "depth3": "상교동",
      "nx": 58,
      "ny": 83
   },
   {
      "code": 4519000000,
      "depth1": "전북",
      "depth2": "남원시 ",
      "depth3": "",
      "nx": 68,
      "ny": 80
   },
   {
      "code": 4519025000,
      "depth1": "전북",
      "depth2": "남원시 ",
      "depth3": "운봉읍",
      "nx": 70,
      "ny": 81
   },
   {
      "code": 4519031000,
      "depth1": "전북",
      "depth2": "남원시 ",
      "depth3": "주천면",
      "nx": 69,
      "ny": 79
   },
   {
      "code": 4519032000,
      "depth1": "전북",
      "depth2": "남원시 ",
      "depth3": "수지면",
      "nx": 67,
      "ny": 78
   },
   {
      "code": 4519033000,
      "depth1": "전북",
      "depth2": "남원시 ",
      "depth3": "송동면",
      "nx": 67,
      "ny": 79
   },
   {
      "code": 4519034000,
      "depth1": "전북",
      "depth2": "남원시 ",
      "depth3": "주생면",
      "nx": 67,
      "ny": 79
   },
   {
      "code": 4519035000,
      "depth1": "전북",
      "depth2": "남원시 ",
      "depth3": "금지면",
      "nx": 66,
      "ny": 79
   },
   {
      "code": 4519036000,
      "depth1": "전북",
      "depth2": "남원시 ",
      "depth3": "대강면",
      "nx": 65,
      "ny": 78
   },
   {
      "code": 4519037000,
      "depth1": "전북",
      "depth2": "남원시 ",
      "depth3": "대산면",
      "nx": 67,
      "ny": 80
   },
   {
      "code": 4519038000,
      "depth1": "전북",
      "depth2": "남원시 ",
      "depth3": "사매면",
      "nx": 67,
      "ny": 82
   },
   {
      "code": 4519039000,
      "depth1": "전북",
      "depth2": "남원시 ",
      "depth3": "덕과면",
      "nx": 67,
      "ny": 82
   },
   {
      "code": 4519040000,
      "depth1": "전북",
      "depth2": "남원시 ",
      "depth3": "보절면",
      "nx": 68,
      "ny": 82
   },
   {
      "code": 4519041000,
      "depth1": "전북",
      "depth2": "남원시 ",
      "depth3": "산동면",
      "nx": 69,
      "ny": 82
   },
   {
      "code": 4519042000,
      "depth1": "전북",
      "depth2": "남원시 ",
      "depth3": "이백면",
      "nx": 69,
      "ny": 80
   },
   {
      "code": 4519045000,
      "depth1": "전북",
      "depth2": "남원시 ",
      "depth3": "아영면",
      "nx": 72,
      "ny": 82
   },
   {
      "code": 4519046000,
      "depth1": "전북",
      "depth2": "남원시 ",
      "depth3": "산내면",
      "nx": 72,
      "ny": 80
   },
   {
      "code": 4519047000,
      "depth1": "전북",
      "depth2": "남원시 ",
      "depth3": "인월면",
      "nx": 71,
      "ny": 81
   },
   {
      "code": 4519051000,
      "depth1": "전북",
      "depth2": "남원시 ",
      "depth3": "동충동",
      "nx": 68,
      "ny": 80
   },
   {
      "code": 4519052000,
      "depth1": "전북",
      "depth2": "남원시 ",
      "depth3": "죽항동",
      "nx": 68,
      "ny": 80
   },
   {
      "code": 4519054000,
      "depth1": "전북",
      "depth2": "남원시 ",
      "depth3": "노암동",
      "nx": 68,
      "ny": 80
   },
   {
      "code": 4519055000,
      "depth1": "전북",
      "depth2": "남원시 ",
      "depth3": "금동",
      "nx": 67,
      "ny": 80
   },
   {
      "code": 4519056000,
      "depth1": "전북",
      "depth2": "남원시 ",
      "depth3": "왕정동",
      "nx": 67,
      "ny": 80
   },
   {
      "code": 4519057000,
      "depth1": "전북",
      "depth2": "남원시 ",
      "depth3": "향교동",
      "nx": 68,
      "ny": 80
   },
   {
      "code": 4519059000,
      "depth1": "전북",
      "depth2": "남원시 ",
      "depth3": "도통동",
      "nx": 68,
      "ny": 80
   },
   {
      "code": 4521000000,
      "depth1": "전북",
      "depth2": "김제시 ",
      "depth3": "",
      "nx": 59,
      "ny": 88
   },
   {
      "code": 4521025000,
      "depth1": "전북",
      "depth2": "김제시 ",
      "depth3": "만경읍",
      "nx": 58,
      "ny": 89
   },
   {
      "code": 4521032000,
      "depth1": "전북",
      "depth2": "김제시 ",
      "depth3": "죽산면",
      "nx": 57,
      "ny": 88
   },
   {
      "code": 4521033000,
      "depth1": "전북",
      "depth2": "김제시 ",
      "depth3": "백산면",
      "nx": 59,
      "ny": 89
   },
   {
      "code": 4521034000,
      "depth1": "전북",
      "depth2": "김제시 ",
      "depth3": "용지면",
      "nx": 60,
      "ny": 89
   },
   {
      "code": 4521035000,
      "depth1": "전북",
      "depth2": "김제시 ",
      "depth3": "백구면",
      "nx": 60,
      "ny": 90
   },
   {
      "code": 4521036000,
      "depth1": "전북",
      "depth2": "김제시 ",
      "depth3": "부량면",
      "nx": 58,
      "ny": 87
   },
   {
      "code": 4521038000,
      "depth1": "전북",
      "depth2": "김제시 ",
      "depth3": "공덕면",
      "nx": 59,
      "ny": 90
   },
   {
      "code": 4521039000,
      "depth1": "전북",
      "depth2": "김제시 ",
      "depth3": "청하면",
      "nx": 58,
      "ny": 90
   },
   {
      "code": 4521040000,
      "depth1": "전북",
      "depth2": "김제시 ",
      "depth3": "성덕면",
      "nx": 57,
      "ny": 89
   },
   {
      "code": 4521041000,
      "depth1": "전북",
      "depth2": "김제시 ",
      "depth3": "진봉면",
      "nx": 57,
      "ny": 90
   },
   {
      "code": 4521042000,
      "depth1": "전북",
      "depth2": "김제시 ",
      "depth3": "금구면",
      "nx": 61,
      "ny": 88
   },
   {
      "code": 4521043000,
      "depth1": "전북",
      "depth2": "김제시 ",
      "depth3": "봉남면",
      "nx": 60,
      "ny": 87
   },
   {
      "code": 4521044000,
      "depth1": "전북",
      "depth2": "김제시 ",
      "depth3": "황산면",
      "nx": 60,
      "ny": 88
   },
   {
      "code": 4521045000,
      "depth1": "전북",
      "depth2": "김제시 ",
      "depth3": "금산면",
      "nx": 61,
      "ny": 86
   },
   {
      "code": 4521046000,
      "depth1": "전북",
      "depth2": "김제시 ",
      "depth3": "광활면",
      "nx": 56,
      "ny": 89
   },
   {
      "code": 4521051000,
      "depth1": "전북",
      "depth2": "김제시 ",
      "depth3": "요촌동",
      "nx": 59,
      "ny": 88
   },
   {
      "code": 4521052000,
      "depth1": "전북",
      "depth2": "김제시 ",
      "depth3": "신풍동",
      "nx": 59,
      "ny": 88
   },
   {
      "code": 4521054000,
      "depth1": "전북",
      "depth2": "김제시 ",
      "depth3": "검산동",
      "nx": 59,
      "ny": 88
   },
   {
      "code": 4521058000,
      "depth1": "전북",
      "depth2": "김제시 ",
      "depth3": "교월동",
      "nx": 59,
      "ny": 88
   },
   {
      "code": 4571000000,
      "depth1": "전북",
      "depth2": "완주군",
      "depth3": "",
      "nx": 63,
      "ny": 89
   },
   {
      "code": 4571025000,
      "depth1": "전북",
      "depth2": "완주군",
      "depth3": "삼례읍",
      "nx": 62,
      "ny": 91
   },
   {
      "code": 4571025300,
      "depth1": "전북",
      "depth2": "완주군",
      "depth3": "봉동읍",
      "nx": 64,
      "ny": 91
   },
   {
      "code": 4571025600,
      "depth1": "전북",
      "depth2": "완주군",
      "depth3": "용진읍",
      "nx": 63,
      "ny": 90
   },
   {
      "code": 4571032000,
      "depth1": "전북",
      "depth2": "완주군",
      "depth3": "상관면",
      "nx": 64,
      "ny": 88
   },
   {
      "code": 4571033000,
      "depth1": "전북",
      "depth2": "완주군",
      "depth3": "이서면",
      "nx": 61,
      "ny": 89
   },
   {
      "code": 4571034000,
      "depth1": "전북",
      "depth2": "완주군",
      "depth3": "소양면",
      "nx": 65,
      "ny": 90
   },
   {
      "code": 4571035000,
      "depth1": "전북",
      "depth2": "완주군",
      "depth3": "구이면",
      "nx": 63,
      "ny": 87
   },
   {
      "code": 4571036000,
      "depth1": "전북",
      "depth2": "완주군",
      "depth3": "고산면",
      "nx": 64,
      "ny": 92
   },
   {
      "code": 4571037000,
      "depth1": "전북",
      "depth2": "완주군",
      "depth3": "비봉면",
      "nx": 63,
      "ny": 93
   },
   {
      "code": 4571038000,
      "depth1": "전북",
      "depth2": "완주군",
      "depth3": "운주면",
      "nx": 66,
      "ny": 95
   },
   {
      "code": 4571039000,
      "depth1": "전북",
      "depth2": "완주군",
      "depth3": "화산면",
      "nx": 64,
      "ny": 93
   },
   {
      "code": 4571040000,
      "depth1": "전북",
      "depth2": "완주군",
      "depth3": "동상면",
      "nx": 66,
      "ny": 91
   },
   {
      "code": 4571041000,
      "depth1": "전북",
      "depth2": "완주군",
      "depth3": "경천면",
      "nx": 65,
      "ny": 93
   },
   {
      "code": 4572000000,
      "depth1": "전북",
      "depth2": "진안군",
      "depth3": "",
      "nx": 68,
      "ny": 88
   },
   {
      "code": 4572025000,
      "depth1": "전북",
      "depth2": "진안군",
      "depth3": "진안읍",
      "nx": 68,
      "ny": 88
   },
   {
      "code": 4572031000,
      "depth1": "전북",
      "depth2": "진안군",
      "depth3": "용담면",
      "nx": 70,
      "ny": 92
   },
   {
      "code": 4572032000,
      "depth1": "전북",
      "depth2": "진안군",
      "depth3": "안천면",
      "nx": 70,
      "ny": 91
   },
   {
      "code": 4572033000,
      "depth1": "전북",
      "depth2": "진안군",
      "depth3": "동향면",
      "nx": 71,
      "ny": 89
   },
   {
      "code": 4572034000,
      "depth1": "전북",
      "depth2": "진안군",
      "depth3": "상전면",
      "nx": 69,
      "ny": 89
   },
   {
      "code": 4572035000,
      "depth1": "전북",
      "depth2": "진안군",
      "depth3": "백운면",
      "nx": 68,
      "ny": 86
   },
   {
      "code": 4572036000,
      "depth1": "전북",
      "depth2": "진안군",
      "depth3": "성수면",
      "nx": 66,
      "ny": 86
   },
   {
      "code": 4572037000,
      "depth1": "전북",
      "depth2": "진안군",
      "depth3": "마령면",
      "nx": 67,
      "ny": 87
   },
   {
      "code": 4572038000,
      "depth1": "전북",
      "depth2": "진안군",
      "depth3": "부귀면",
      "nx": 67,
      "ny": 89
   },
   {
      "code": 4572039000,
      "depth1": "전북",
      "depth2": "진안군",
      "depth3": "정천면",
      "nx": 68,
      "ny": 90
   },
   {
      "code": 4572040000,
      "depth1": "전북",
      "depth2": "진안군",
      "depth3": "주천면",
      "nx": 68,
      "ny": 92
   },
   {
      "code": 4573000000,
      "depth1": "전북",
      "depth2": "무주군",
      "depth3": "",
      "nx": 72,
      "ny": 93
   },
   {
      "code": 4573025000,
      "depth1": "전북",
      "depth2": "무주군",
      "depth3": "무주읍",
      "nx": 72,
      "ny": 93
   },
   {
      "code": 4573031000,
      "depth1": "전북",
      "depth2": "무주군",
      "depth3": "무풍면",
      "nx": 76,
      "ny": 92
   },
   {
      "code": 4573032000,
      "depth1": "전북",
      "depth2": "무주군",
      "depth3": "설천면",
      "nx": 75,
      "ny": 93
   },
   {
      "code": 4573033000,
      "depth1": "전북",
      "depth2": "무주군",
      "depth3": "적상면",
      "nx": 72,
      "ny": 92
   },
   {
      "code": 4573034000,
      "depth1": "전북",
      "depth2": "무주군",
      "depth3": "안성면",
      "nx": 72,
      "ny": 90
   },
   {
      "code": 4573035000,
      "depth1": "전북",
      "depth2": "무주군",
      "depth3": "부남면",
      "nx": 71,
      "ny": 92
   },
   {
      "code": 4574000000,
      "depth1": "전북",
      "depth2": "장수군",
      "depth3": "",
      "nx": 70,
      "ny": 85
   },
   {
      "code": 4574025000,
      "depth1": "전북",
      "depth2": "장수군",
      "depth3": "장수읍",
      "nx": 70,
      "ny": 85
   },
   {
      "code": 4574031000,
      "depth1": "전북",
      "depth2": "장수군",
      "depth3": "산서면",
      "nx": 68,
      "ny": 84
   },
   {
      "code": 4574032000,
      "depth1": "전북",
      "depth2": "장수군",
      "depth3": "번암면",
      "nx": 70,
      "ny": 83
   },
   {
      "code": 4574033500,
      "depth1": "전북",
      "depth2": "장수군",
      "depth3": "장계면",
      "nx": 71,
      "ny": 87
   },
   {
      "code": 4574034000,
      "depth1": "전북",
      "depth2": "장수군",
      "depth3": "천천면",
      "nx": 70,
      "ny": 87
   },
   {
      "code": 4574035000,
      "depth1": "전북",
      "depth2": "장수군",
      "depth3": "계남면",
      "nx": 71,
      "ny": 86
   },
   {
      "code": 4574036000,
      "depth1": "전북",
      "depth2": "장수군",
      "depth3": "계북면",
      "nx": 72,
      "ny": 88
   },
   {
      "code": 4575000000,
      "depth1": "전북",
      "depth2": "임실군",
      "depth3": "",
      "nx": 66,
      "ny": 84
   },
   {
      "code": 4575025000,
      "depth1": "전북",
      "depth2": "임실군",
      "depth3": "임실읍",
      "nx": 66,
      "ny": 84
   },
   {
      "code": 4575031000,
      "depth1": "전북",
      "depth2": "임실군",
      "depth3": "청웅면",
      "nx": 64,
      "ny": 83
   },
   {
      "code": 4575032000,
      "depth1": "전북",
      "depth2": "임실군",
      "depth3": "운암면",
      "nx": 63,
      "ny": 85
   },
   {
      "code": 4575033000,
      "depth1": "전북",
      "depth2": "임실군",
      "depth3": "신평면",
      "nx": 65,
      "ny": 85
   },
   {
      "code": 4575034000,
      "depth1": "전북",
      "depth2": "임실군",
      "depth3": "성수면",
      "nx": 67,
      "ny": 85
   },
   {
      "code": 4575035500,
      "depth1": "전북",
      "depth2": "임실군",
      "depth3": "오수면",
      "nx": 67,
      "ny": 83
   },
   {
      "code": 4575036000,
      "depth1": "전북",
      "depth2": "임실군",
      "depth3": "신덕면",
      "nx": 64,
      "ny": 86
   },
   {
      "code": 4575037000,
      "depth1": "전북",
      "depth2": "임실군",
      "depth3": "삼계면",
      "nx": 66,
      "ny": 82
   },
   {
      "code": 4575038000,
      "depth1": "전북",
      "depth2": "임실군",
      "depth3": "관촌면",
      "nx": 66,
      "ny": 86
   },
   {
      "code": 4575039000,
      "depth1": "전북",
      "depth2": "임실군",
      "depth3": "강진면",
      "nx": 64,
      "ny": 82
   },
   {
      "code": 4575040000,
      "depth1": "전북",
      "depth2": "임실군",
      "depth3": "덕치면",
      "nx": 64,
      "ny": 82
   },
   {
      "code": 4575041000,
      "depth1": "전북",
      "depth2": "임실군",
      "depth3": "지사면",
      "nx": 67,
      "ny": 83
   },
   {
      "code": 4577000000,
      "depth1": "전북",
      "depth2": "순창군",
      "depth3": "",
      "nx": 63,
      "ny": 79
   },
   {
      "code": 4577025000,
      "depth1": "전북",
      "depth2": "순창군",
      "depth3": "순창읍",
      "nx": 63,
      "ny": 79
   },
   {
      "code": 4577031000,
      "depth1": "전북",
      "depth2": "순창군",
      "depth3": "인계면",
      "nx": 63,
      "ny": 80
   },
   {
      "code": 4577032000,
      "depth1": "전북",
      "depth2": "순창군",
      "depth3": "동계면",
      "nx": 65,
      "ny": 81
   },
   {
      "code": 4577033000,
      "depth1": "전북",
      "depth2": "순창군",
      "depth3": "풍산면",
      "nx": 63,
      "ny": 78
   },
   {
      "code": 4577034000,
      "depth1": "전북",
      "depth2": "순창군",
      "depth3": "금과면",
      "nx": 62,
      "ny": 78
   },
   {
      "code": 4577035000,
      "depth1": "전북",
      "depth2": "순창군",
      "depth3": "팔덕면",
      "nx": 63,
      "ny": 79
   },
   {
      "code": 4577036000,
      "depth1": "전북",
      "depth2": "순창군",
      "depth3": "쌍치면",
      "nx": 61,
      "ny": 82
   },
   {
      "code": 4577037000,
      "depth1": "전북",
      "depth2": "순창군",
      "depth3": "복흥면",
      "nx": 60,
      "ny": 80
   },
   {
      "code": 4577038000,
      "depth1": "전북",
      "depth2": "순창군",
      "depth3": "적성면",
      "nx": 65,
      "ny": 80
   },
   {
      "code": 4577039000,
      "depth1": "전북",
      "depth2": "순창군",
      "depth3": "유등면",
      "nx": 64,
      "ny": 79
   },
   {
      "code": 4577040000,
      "depth1": "전북",
      "depth2": "순창군",
      "depth3": "구림면",
      "nx": 63,
      "ny": 81
   },
   {
      "code": 4579000000,
      "depth1": "전북",
      "depth2": "고창군",
      "depth3": "",
      "nx": 56,
      "ny": 80
   },
   {
      "code": 4579025000,
      "depth1": "전북",
      "depth2": "고창군",
      "depth3": "고창읍",
      "nx": 56,
      "ny": 80
   },
   {
      "code": 4579031000,
      "depth1": "전북",
      "depth2": "고창군",
      "depth3": "고수면",
      "nx": 55,
      "ny": 80
   },
   {
      "code": 4579032000,
      "depth1": "전북",
      "depth2": "고창군",
      "depth3": "아산면",
      "nx": 54,
      "ny": 80
   },
   {
      "code": 4579033000,
      "depth1": "전북",
      "depth2": "고창군",
      "depth3": "무장면",
      "nx": 53,
      "ny": 80
   },
   {
      "code": 4579034000,
      "depth1": "전북",
      "depth2": "고창군",
      "depth3": "공음면",
      "nx": 52,
      "ny": 79
   },
   {
      "code": 4579035000,
      "depth1": "전북",
      "depth2": "고창군",
      "depth3": "상하면",
      "nx": 52,
      "ny": 80
   },
   {
      "code": 4579036000,
      "depth1": "전북",
      "depth2": "고창군",
      "depth3": "해리면",
      "nx": 53,
      "ny": 81
   },
   {
      "code": 4579037000,
      "depth1": "전북",
      "depth2": "고창군",
      "depth3": "성송면",
      "nx": 55,
      "ny": 79
   },
   {
      "code": 4579038000,
      "depth1": "전북",
      "depth2": "고창군",
      "depth3": "대산면",
      "nx": 54,
      "ny": 78
   },
   {
      "code": 4579039000,
      "depth1": "전북",
      "depth2": "고창군",
      "depth3": "심원면",
      "nx": 53,
      "ny": 82
   },
   {
      "code": 4579040000,
      "depth1": "전북",
      "depth2": "고창군",
      "depth3": "흥덕면",
      "nx": 56,
      "ny": 82
   },
   {
      "code": 4579041000,
      "depth1": "전북",
      "depth2": "고창군",
      "depth3": "성내면",
      "nx": 56,
      "ny": 83
   },
   {
      "code": 4579042000,
      "depth1": "전북",
      "depth2": "고창군",
      "depth3": "신림면",
      "nx": 56,
      "ny": 81
   },
   {
      "code": 4579043000,
      "depth1": "전북",
      "depth2": "고창군",
      "depth3": "부안면",
      "nx": 55,
      "ny": 82
   },
   {
      "code": 4580000000,
      "depth1": "전북",
      "depth2": "부안군",
      "depth3": "",
      "nx": 56,
      "ny": 87
   },
   {
      "code": 4580025000,
      "depth1": "전북",
      "depth2": "부안군",
      "depth3": "부안읍",
      "nx": 56,
      "ny": 87
   },
   {
      "code": 4580031000,
      "depth1": "전북",
      "depth2": "부안군",
      "depth3": "주산면",
      "nx": 56,
      "ny": 85
   },
   {
      "code": 4580032000,
      "depth1": "전북",
      "depth2": "부안군",
      "depth3": "동진면",
      "nx": 56,
      "ny": 87
   },
   {
      "code": 4580033000,
      "depth1": "전북",
      "depth2": "부안군",
      "depth3": "행안면",
      "nx": 56,
      "ny": 87
   },
   {
      "code": 4580034000,
      "depth1": "전북",
      "depth2": "부안군",
      "depth3": "계화면",
      "nx": 55,
      "ny": 87
   },
   {
      "code": 4580035000,
      "depth1": "전북",
      "depth2": "부안군",
      "depth3": "보안면",
      "nx": 55,
      "ny": 84
   },
   {
      "code": 4580036000,
      "depth1": "전북",
      "depth2": "부안군",
      "depth3": "변산면",
      "nx": 52,
      "ny": 85
   },
   {
      "code": 4580037000,
      "depth1": "전북",
      "depth2": "부안군",
      "depth3": "진서면",
      "nx": 54,
      "ny": 84
   },
   {
      "code": 4580038000,
      "depth1": "전북",
      "depth2": "부안군",
      "depth3": "백산면",
      "nx": 57,
      "ny": 86
   },
   {
      "code": 4580039000,
      "depth1": "전북",
      "depth2": "부안군",
      "depth3": "상서면",
      "nx": 55,
      "ny": 86
   },
   {
      "code": 4580040000,
      "depth1": "전북",
      "depth2": "부안군",
      "depth3": "하서면",
      "nx": 55,
      "ny": 86
   },
   {
      "code": 4580041000,
      "depth1": "전북",
      "depth2": "부안군",
      "depth3": "줄포면",
      "nx": 55,
      "ny": 84
   },
   {
      "code": 4580042000,
      "depth1": "전북",
      "depth2": "부안군",
      "depth3": "위도면",
      "nx": 48,
      "ny": 84
   },
   {
      "code": 4600000000,
      "depth1": "전남",
      "depth2": "",
      "depth3": "",
      "nx": 51,
      "ny": 67
   },
   {
      "code": 4611000000,
      "depth1": "전남",
      "depth2": "목포시 ",
      "depth3": "",
      "nx": 50,
      "ny": 67
   },
   {
      "code": 4611051000,
      "depth1": "전남",
      "depth2": "목포시 ",
      "depth3": "용당1동",
      "nx": 50,
      "ny": 66
   },
   {
      "code": 4611052000,
      "depth1": "전남",
      "depth2": "목포시 ",
      "depth3": "용당2동",
      "nx": 50,
      "ny": 66
   },
   {
      "code": 4611053500,
      "depth1": "전남",
      "depth2": "목포시 ",
      "depth3": "연동",
      "nx": 50,
      "ny": 66
   },
   {
      "code": 4611054500,
      "depth1": "전남",
      "depth2": "목포시 ",
      "depth3": "산정동",
      "nx": 50,
      "ny": 67
   },
   {
      "code": 4611055400,
      "depth1": "전남",
      "depth2": "목포시 ",
      "depth3": "연산동",
      "nx": 50,
      "ny": 67
   },
   {
      "code": 4611055800,
      "depth1": "전남",
      "depth2": "목포시 ",
      "depth3": "원산동",
      "nx": 50,
      "ny": 67
   },
   {
      "code": 4611056500,
      "depth1": "전남",
      "depth2": "목포시 ",
      "depth3": "대성동",
      "nx": 50,
      "ny": 66
   },
   {
      "code": 4611059500,
      "depth1": "전남",
      "depth2": "목포시 ",
      "depth3": "목원동",
      "nx": 50,
      "ny": 66
   },
   {
      "code": 4611064000,
      "depth1": "전남",
      "depth2": "목포시 ",
      "depth3": "동명동",
      "nx": 50,
      "ny": 66
   },
   {
      "code": 4611064500,
      "depth1": "전남",
      "depth2": "목포시 ",
      "depth3": "삼학동",
      "nx": 50,
      "ny": 66
   },
   {
      "code": 4611065500,
      "depth1": "전남",
      "depth2": "목포시 ",
      "depth3": "만호동",
      "nx": 50,
      "ny": 66
   },
   {
      "code": 4611066000,
      "depth1": "전남",
      "depth2": "목포시 ",
      "depth3": "유달동",
      "nx": 50,
      "ny": 66
   },
   {
      "code": 4611069500,
      "depth1": "전남",
      "depth2": "목포시 ",
      "depth3": "죽교동",
      "nx": 50,
      "ny": 66
   },
   {
      "code": 4611070500,
      "depth1": "전남",
      "depth2": "목포시 ",
      "depth3": "북항동",
      "nx": 50,
      "ny": 67
   },
   {
      "code": 4611074500,
      "depth1": "전남",
      "depth2": "목포시 ",
      "depth3": "용해동",
      "nx": 50,
      "ny": 67
   },
   {
      "code": 4611075000,
      "depth1": "전남",
      "depth2": "목포시 ",
      "depth3": "이로동",
      "nx": 50,
      "ny": 66
   },
   {
      "code": 4611075600,
      "depth1": "전남",
      "depth2": "목포시 ",
      "depth3": "상동",
      "nx": 50,
      "ny": 67
   },
   {
      "code": 4611075700,
      "depth1": "전남",
      "depth2": "목포시 ",
      "depth3": "하당동",
      "nx": 51,
      "ny": 67
   },
   {
      "code": 4611075800,
      "depth1": "전남",
      "depth2": "목포시 ",
      "depth3": "신흥동",
      "nx": 51,
      "ny": 66
   },
   {
      "code": 4611078000,
      "depth1": "전남",
      "depth2": "목포시 ",
      "depth3": "삼향동",
      "nx": 51,
      "ny": 67
   },
   {
      "code": 4611079000,
      "depth1": "전남",
      "depth2": "목포시 ",
      "depth3": "옥암동",
      "nx": 51,
      "ny": 67
   },
   {
      "code": 4611080000,
      "depth1": "전남",
      "depth2": "목포시 ",
      "depth3": "부흥동",
      "nx": 51,
      "ny": 66
   },
   {
      "code": 4611081000,
      "depth1": "전남",
      "depth2": "목포시 ",
      "depth3": "부주동",
      "nx": 51,
      "ny": 67
   },
   {
      "code": 4613000000,
      "depth1": "전남",
      "depth2": "여수시 ",
      "depth3": "",
      "nx": 73,
      "ny": 66
   },
   {
      "code": 4613025000,
      "depth1": "전남",
      "depth2": "여수시 ",
      "depth3": "돌산읍",
      "nx": 74,
      "ny": 63
   },
   {
      "code": 4613031000,
      "depth1": "전남",
      "depth2": "여수시 ",
      "depth3": "소라면",
      "nx": 72,
      "ny": 66
   },
   {
      "code": 4613032000,
      "depth1": "전남",
      "depth2": "여수시 ",
      "depth3": "율촌면",
      "nx": 71,
      "ny": 68
   },
   {
      "code": 4613033000,
      "depth1": "전남",
      "depth2": "여수시 ",
      "depth3": "화양면",
      "nx": 72,
      "ny": 65
   },
   {
      "code": 4613034000,
      "depth1": "전남",
      "depth2": "여수시 ",
      "depth3": "남면",
      "nx": 75,
      "ny": 60
   },
   {
      "code": 4613035000,
      "depth1": "전남",
      "depth2": "여수시 ",
      "depth3": "화정면",
      "nx": 73,
      "ny": 63
   },
   {
      "code": 4613036000,
      "depth1": "전남",
      "depth2": "여수시 ",
      "depth3": "삼산면",
      "nx": 67,
      "ny": 50
   },
   {
      "code": 4613051500,
      "depth1": "전남",
      "depth2": "여수시 ",
      "depth3": "동문동",
      "nx": 74,
      "ny": 65
   },
   {
      "code": 4613053500,
      "depth1": "전남",
      "depth2": "여수시 ",
      "depth3": "한려동",
      "nx": 74,
      "ny": 65
   },
   {
      "code": 4613057000,
      "depth1": "전남",
      "depth2": "여수시 ",
      "depth3": "중앙동",
      "nx": 74,
      "ny": 65
   },
   {
      "code": 4613060000,
      "depth1": "전남",
      "depth2": "여수시 ",
      "depth3": "충무동",
      "nx": 74,
      "ny": 66
   },
   {
      "code": 4613062500,
      "depth1": "전남",
      "depth2": "여수시 ",
      "depth3": "광림동",
      "nx": 74,
      "ny": 66
   },
   {
      "code": 4613063500,
      "depth1": "전남",
      "depth2": "여수시 ",
      "depth3": "서강동",
      "nx": 74,
      "ny": 65
   },
   {
      "code": 4613065500,
      "depth1": "전남",
      "depth2": "여수시 ",
      "depth3": "대교동",
      "nx": 74,
      "ny": 65
   },
   {
      "code": 4613067000,
      "depth1": "전남",
      "depth2": "여수시 ",
      "depth3": "국동",
      "nx": 74,
      "ny": 65
   },
   {
      "code": 4613068500,
      "depth1": "전남",
      "depth2": "여수시 ",
      "depth3": "월호동",
      "nx": 74,
      "ny": 65
   },
   {
      "code": 4613070000,
      "depth1": "전남",
      "depth2": "여수시 ",
      "depth3": "여서동",
      "nx": 74,
      "ny": 66
   },
   {
      "code": 4613071000,
      "depth1": "전남",
      "depth2": "여수시 ",
      "depth3": "문수동",
      "nx": 74,
      "ny": 66
   },
   {
      "code": 4613073000,
      "depth1": "전남",
      "depth2": "여수시 ",
      "depth3": "미평동",
      "nx": 74,
      "ny": 66
   },
   {
      "code": 4613074000,
      "depth1": "전남",
      "depth2": "여수시 ",
      "depth3": "둔덕동",
      "nx": 73,
      "ny": 66
   },
   {
      "code": 4613076500,
      "depth1": "전남",
      "depth2": "여수시 ",
      "depth3": "만덕동",
      "nx": 74,
      "ny": 66
   },
   {
      "code": 4613078000,
      "depth1": "전남",
      "depth2": "여수시 ",
      "depth3": "쌍봉동",
      "nx": 73,
      "ny": 66
   },
   {
      "code": 4613079000,
      "depth1": "전남",
      "depth2": "여수시 ",
      "depth3": "시 전동",
      "nx": 73,
      "ny": 66
   },
   {
      "code": 4613080000,
      "depth1": "전남",
      "depth2": "여수시 ",
      "depth3": "여천동",
      "nx": 73,
      "ny": 66
   },
   {
      "code": 4613081000,
      "depth1": "전남",
      "depth2": "여수시 ",
      "depth3": "주삼동",
      "nx": 73,
      "ny": 66
   },
   {
      "code": 4613082000,
      "depth1": "전남",
      "depth2": "여수시 ",
      "depth3": "삼일동",
      "nx": 73,
      "ny": 67
   },
   {
      "code": 4613083000,
      "depth1": "전남",
      "depth2": "여수시 ",
      "depth3": "묘도동",
      "nx": 74,
      "ny": 68
   },
   {
      "code": 4615000000,
      "depth1": "전남",
      "depth2": "순천시 ",
      "depth3": "",
      "nx": 70,
      "ny": 70
   },
   {
      "code": 4615025000,
      "depth1": "전남",
      "depth2": "순천시 ",
      "depth3": "승주읍",
      "nx": 68,
      "ny": 71
   },
   {
      "code": 4615031000,
      "depth1": "전남",
      "depth2": "순천시 ",
      "depth3": "해룡면",
      "nx": 71,
      "ny": 69
   },
   {
      "code": 4615032000,
      "depth1": "전남",
      "depth2": "순천시 ",
      "depth3": "서면",
      "nx": 70,
      "ny": 71
   },
   {
      "code": 4615033000,
      "depth1": "전남",
      "depth2": "순천시 ",
      "depth3": "황전면",
      "nx": 69,
      "ny": 73
   },
   {
      "code": 4615034000,
      "depth1": "전남",
      "depth2": "순천시 ",
      "depth3": "월등면",
      "nx": 68,
      "ny": 73
   },
   {
      "code": 4615035000,
      "depth1": "전남",
      "depth2": "순천시 ",
      "depth3": "주암면",
      "nx": 65,
      "ny": 73
   },
   {
      "code": 4615036000,
      "depth1": "전남",
      "depth2": "순천시 ",
      "depth3": "송광면",
      "nx": 66,
      "ny": 70
   },
   {
      "code": 4615037000,
      "depth1": "전남",
      "depth2": "순천시 ",
      "depth3": "외서면",
      "nx": 66,
      "ny": 69
   },
   {
      "code": 4615038000,
      "depth1": "전남",
      "depth2": "순천시 ",
      "depth3": "낙안면",
      "nx": 67,
      "ny": 69
   },
   {
      "code": 4615039000,
      "depth1": "전남",
      "depth2": "순천시 ",
      "depth3": "별량면",
      "nx": 69,
      "ny": 68
   },
   {
      "code": 4615040000,
      "depth1": "전남",
      "depth2": "순천시 ",
      "depth3": "상사면",
      "nx": 69,
      "ny": 70
   },
   {
      "code": 4615051500,
      "depth1": "전남",
      "depth2": "순천시 ",
      "depth3": "향동",
      "nx": 70,
      "ny": 70
   },
   {
      "code": 4615054000,
      "depth1": "전남",
      "depth2": "순천시 ",
      "depth3": "매곡동",
      "nx": 70,
      "ny": 70
   },
   {
      "code": 4615055000,
      "depth1": "전남",
      "depth2": "순천시 ",
      "depth3": "삼산동",
      "nx": 70,
      "ny": 70
   },
   {
      "code": 4615056000,
      "depth1": "전남",
      "depth2": "순천시 ",
      "depth3": "조곡동",
      "nx": 70,
      "ny": 70
   },
   {
      "code": 4615057000,
      "depth1": "전남",
      "depth2": "순천시 ",
      "depth3": "덕연동",
      "nx": 70,
      "ny": 70
   },
   {
      "code": 4615058000,
      "depth1": "전남",
      "depth2": "순천시 ",
      "depth3": "풍덕동",
      "nx": 70,
      "ny": 70
   },
   {
      "code": 4615059000,
      "depth1": "전남",
      "depth2": "순천시 ",
      "depth3": "남제동",
      "nx": 70,
      "ny": 70
   },
   {
      "code": 4615060000,
      "depth1": "전남",
      "depth2": "순천시 ",
      "depth3": "저전동",
      "nx": 70,
      "ny": 70
   },
   {
      "code": 4615061000,
      "depth1": "전남",
      "depth2": "순천시 ",
      "depth3": "장천동",
      "nx": 70,
      "ny": 70
   },
   {
      "code": 4615062000,
      "depth1": "전남",
      "depth2": "순천시 ",
      "depth3": "중앙동",
      "nx": 70,
      "ny": 70
   },
   {
      "code": 4615063500,
      "depth1": "전남",
      "depth2": "순천시 ",
      "depth3": "도사동",
      "nx": 70,
      "ny": 69
   },
   {
      "code": 4615066100,
      "depth1": "전남",
      "depth2": "순천시 ",
      "depth3": "왕조1동",
      "nx": 70,
      "ny": 70
   },
   {
      "code": 4615066500,
      "depth1": "전남",
      "depth2": "순천시 ",
      "depth3": "왕조2동",
      "nx": 70,
      "ny": 70
   },
   {
      "code": 4617000000,
      "depth1": "전남",
      "depth2": "나주시 ",
      "depth3": "",
      "nx": 56,
      "ny": 71
   },
   {
      "code": 4617025000,
      "depth1": "전남",
      "depth2": "나주시 ",
      "depth3": "남평읍",
      "nx": 58,
      "ny": 72
   },
   {
      "code": 4617031000,
      "depth1": "전남",
      "depth2": "나주시 ",
      "depth3": "세지면",
      "nx": 56,
      "ny": 69
   },
   {
      "code": 4617032000,
      "depth1": "전남",
      "depth2": "나주시 ",
      "depth3": "왕곡면",
      "nx": 55,
      "ny": 70
   },
   {
      "code": 4617033000,
      "depth1": "전남",
      "depth2": "나주시 ",
      "depth3": "반남면",
      "nx": 55,
      "ny": 69
   },
   {
      "code": 4617034000,
      "depth1": "전남",
      "depth2": "나주시 ",
      "depth3": "공산면",
      "nx": 54,
      "ny": 70
   },
   {
      "code": 4617035000,
      "depth1": "전남",
      "depth2": "나주시 ",
      "depth3": "동강면",
      "nx": 53,
      "ny": 69
   },
   {
      "code": 4617036000,
      "depth1": "전남",
      "depth2": "나주시 ",
      "depth3": "다시 면",
      "nx": 54,
      "ny": 71
   },
   {
      "code": 4617037000,
      "depth1": "전남",
      "depth2": "나주시 ",
      "depth3": "문평면",
      "nx": 54,
      "ny": 72
   },
   {
      "code": 4617038000,
      "depth1": "전남",
      "depth2": "나주시 ",
      "depth3": "노안면",
      "nx": 56,
      "ny": 72
   },
   {
      "code": 4617039000,
      "depth1": "전남",
      "depth2": "나주시 ",
      "depth3": "금천면",
      "nx": 57,
      "ny": 71
   },
   {
      "code": 4617040000,
      "depth1": "전남",
      "depth2": "나주시 ",
      "depth3": "산포면",
      "nx": 57,
      "ny": 72
   },
   {
      "code": 4617042000,
      "depth1": "전남",
      "depth2": "나주시 ",
      "depth3": "다도면",
      "nx": 58,
      "ny": 70
   },
   {
      "code": 4617043000,
      "depth1": "전남",
      "depth2": "나주시 ",
      "depth3": "봉황면",
      "nx": 57,
      "ny": 70
   },
   {
      "code": 4617051000,
      "depth1": "전남",
      "depth2": "나주시 ",
      "depth3": "송월동",
      "nx": 56,
      "ny": 71
   },
   {
      "code": 4617052000,
      "depth1": "전남",
      "depth2": "나주시 ",
      "depth3": "영강동",
      "nx": 56,
      "ny": 71
   },
   {
      "code": 4617054000,
      "depth1": "전남",
      "depth2": "나주시 ",
      "depth3": "금남동",
      "nx": 56,
      "ny": 71
   },
   {
      "code": 4617055000,
      "depth1": "전남",
      "depth2": "나주시 ",
      "depth3": "성북동",
      "nx": 56,
      "ny": 72
   },
   {
      "code": 4617058000,
      "depth1": "전남",
      "depth2": "나주시 ",
      "depth3": "영산동",
      "nx": 56,
      "ny": 71
   },
   {
      "code": 4617060000,
      "depth1": "전남",
      "depth2": "나주시 ",
      "depth3": "이창동",
      "nx": 56,
      "ny": 71
   },
   {
      "code": 4617062000,
      "depth1": "전남",
      "depth2": "나주시 ",
      "depth3": "빛가람동",
      "nx": 57,
      "ny": 71
   },
   {
      "code": 4623000000,
      "depth1": "전남",
      "depth2": "광양시 ",
      "depth3": "",
      "nx": 73,
      "ny": 70
   },
   {
      "code": 4623025000,
      "depth1": "전남",
      "depth2": "광양시 ",
      "depth3": "광양읍",
      "nx": 71,
      "ny": 70
   },
   {
      "code": 4623031000,
      "depth1": "전남",
      "depth2": "광양시 ",
      "depth3": "봉강면",
      "nx": 71,
      "ny": 71
   },
   {
      "code": 4623032000,
      "depth1": "전남",
      "depth2": "광양시 ",
      "depth3": "옥룡면",
      "nx": 72,
      "ny": 71
   },
   {
      "code": 4623033000,
      "depth1": "전남",
      "depth2": "광양시 ",
      "depth3": "옥곡면",
      "nx": 73,
      "ny": 71
   },
   {
      "code": 4623034000,
      "depth1": "전남",
      "depth2": "광양시 ",
      "depth3": "진상면",
      "nx": 74,
      "ny": 71
   },
   {
      "code": 4623035000,
      "depth1": "전남",
      "depth2": "광양시 ",
      "depth3": "진월면",
      "nx": 74,
      "ny": 71
   },
   {
      "code": 4623036000,
      "depth1": "전남",
      "depth2": "광양시 ",
      "depth3": "다압면",
      "nx": 73,
      "ny": 74
   },
   {
      "code": 4623051500,
      "depth1": "전남",
      "depth2": "광양시 ",
      "depth3": "골약동",
      "nx": 73,
      "ny": 70
   },
   {
      "code": 4623053000,
      "depth1": "전남",
      "depth2": "광양시 ",
      "depth3": "중마동",
      "nx": 73,
      "ny": 70
   },
   {
      "code": 4623054000,
      "depth1": "전남",
      "depth2": "광양시 ",
      "depth3": "광영동",
      "nx": 74,
      "ny": 70
   },
   {
      "code": 4623055000,
      "depth1": "전남",
      "depth2": "광양시 ",
      "depth3": "금호동",
      "nx": 74,
      "ny": 70
   },
   {
      "code": 4623057000,
      "depth1": "전남",
      "depth2": "광양시 ",
      "depth3": "태인동",
      "nx": 74,
      "ny": 70
   },
   {
      "code": 4671000000,
      "depth1": "전남",
      "depth2": "담양군",
      "depth3": "",
      "nx": 61,
      "ny": 78
   },
   {
      "code": 4671025000,
      "depth1": "전남",
      "depth2": "담양군",
      "depth3": "담양읍",
      "nx": 61,
      "ny": 78
   },
   {
      "code": 4671031000,
      "depth1": "전남",
      "depth2": "담양군",
      "depth3": "봉산면",
      "nx": 60,
      "ny": 77
   },
   {
      "code": 4671032000,
      "depth1": "전남",
      "depth2": "담양군",
      "depth3": "고서면",
      "nx": 60,
      "ny": 76
   },
   {
      "code": 4671033500,
      "depth1": "전남",
      "depth2": "담양군",
      "depth3": "가사문학면",
      "nx": 61,
      "ny": 75
   },
   {
      "code": 4671034000,
      "depth1": "전남",
      "depth2": "담양군",
      "depth3": "창평면",
      "nx": 61,
      "ny": 76
   },
   {
      "code": 4671035000,
      "depth1": "전남",
      "depth2": "담양군",
      "depth3": "대덕면",
      "nx": 62,
      "ny": 76
   },
   {
      "code": 4671036000,
      "depth1": "전남",
      "depth2": "담양군",
      "depth3": "무정면",
      "nx": 61,
      "ny": 77
   },
   {
      "code": 4671037000,
      "depth1": "전남",
      "depth2": "담양군",
      "depth3": "금성면",
      "nx": 61,
      "ny": 78
   },
   {
      "code": 4671038000,
      "depth1": "전남",
      "depth2": "담양군",
      "depth3": "용면",
      "nx": 61,
      "ny": 79
   },
   {
      "code": 4671039000,
      "depth1": "전남",
      "depth2": "담양군",
      "depth3": "월산면",
      "nx": 60,
      "ny": 78
   },
   {
      "code": 4671040000,
      "depth1": "전남",
      "depth2": "담양군",
      "depth3": "수북면",
      "nx": 60,
      "ny": 77
   },
   {
      "code": 4671041000,
      "depth1": "전남",
      "depth2": "담양군",
      "depth3": "대전면",
      "nx": 59,
      "ny": 77
   },
   {
      "code": 4672000000,
      "depth1": "전남",
      "depth2": "곡성군",
      "depth3": "",
      "nx": 66,
      "ny": 77
   },
   {
      "code": 4672025000,
      "depth1": "전남",
      "depth2": "곡성군",
      "depth3": "곡성읍",
      "nx": 66,
      "ny": 77
   },
   {
      "code": 4672031000,
      "depth1": "전남",
      "depth2": "곡성군",
      "depth3": "오곡면",
      "nx": 66,
      "ny": 77
   },
   {
      "code": 4672032000,
      "depth1": "전남",
      "depth2": "곡성군",
      "depth3": "삼기면",
      "nx": 65,
      "ny": 76
   },
   {
      "code": 4672033000,
      "depth1": "전남",
      "depth2": "곡성군",
      "depth3": "석곡면",
      "nx": 65,
      "ny": 74
   },
   {
      "code": 4672034000,
      "depth1": "전남",
      "depth2": "곡성군",
      "depth3": "목사동면",
      "nx": 66,
      "ny": 74
   },
   {
      "code": 4672035000,
      "depth1": "전남",
      "depth2": "곡성군",
      "depth3": "죽곡면",
      "nx": 67,
      "ny": 74
   },
   {
      "code": 4672036000,
      "depth1": "전남",
      "depth2": "곡성군",
      "depth3": "고달면",
      "nx": 67,
      "ny": 77
   },
   {
      "code": 4672037000,
      "depth1": "전남",
      "depth2": "곡성군",
      "depth3": "옥과면",
      "nx": 63,
      "ny": 77
   },
   {
      "code": 4672038000,
      "depth1": "전남",
      "depth2": "곡성군",
      "depth3": "입면",
      "nx": 64,
      "ny": 77
   },
   {
      "code": 4672039000,
      "depth1": "전남",
      "depth2": "곡성군",
      "depth3": "겸면",
      "nx": 64,
      "ny": 76
   },
   {
      "code": 4672040000,
      "depth1": "전남",
      "depth2": "곡성군",
      "depth3": "오산면",
      "nx": 63,
      "ny": 76
   },
   {
      "code": 4673000000,
      "depth1": "전남",
      "depth2": "구례군",
      "depth3": "",
      "nx": 69,
      "ny": 75
   },
   {
      "code": 4673025000,
      "depth1": "전남",
      "depth2": "구례군",
      "depth3": "구례읍",
      "nx": 69,
      "ny": 76
   },
   {
      "code": 4673031000,
      "depth1": "전남",
      "depth2": "구례군",
      "depth3": "문척면",
      "nx": 70,
      "ny": 75
   },
   {
      "code": 4673032000,
      "depth1": "전남",
      "depth2": "구례군",
      "depth3": "간전면",
      "nx": 71,
      "ny": 75
   },
   {
      "code": 4673033000,
      "depth1": "전남",
      "depth2": "구례군",
      "depth3": "토지면",
      "nx": 70,
      "ny": 75
   },
   {
      "code": 4673034000,
      "depth1": "전남",
      "depth2": "구례군",
      "depth3": "마산면",
      "nx": 70,
      "ny": 76
   },
   {
      "code": 4673035000,
      "depth1": "전남",
      "depth2": "구례군",
      "depth3": "광의면",
      "nx": 69,
      "ny": 77
   },
   {
      "code": 4673036000,
      "depth1": "전남",
      "depth2": "구례군",
      "depth3": "용방면",
      "nx": 69,
      "ny": 76
   },
   {
      "code": 4673037000,
      "depth1": "전남",
      "depth2": "구례군",
      "depth3": "산동면",
      "nx": 69,
      "ny": 78
   },
   {
      "code": 4677000000,
      "depth1": "전남",
      "depth2": "고흥군",
      "depth3": "",
      "nx": 66,
      "ny": 62
   },
   {
      "code": 4677025000,
      "depth1": "전남",
      "depth2": "고흥군",
      "depth3": "고흥읍",
      "nx": 66,
      "ny": 62
   },
   {
      "code": 4677025300,
      "depth1": "전남",
      "depth2": "고흥군",
      "depth3": "도양읍",
      "nx": 64,
      "ny": 61
   },
   {
      "code": 4677031000,
      "depth1": "전남",
      "depth2": "고흥군",
      "depth3": "풍양면",
      "nx": 65,
      "ny": 62
   },
   {
      "code": 4677032000,
      "depth1": "전남",
      "depth2": "고흥군",
      "depth3": "도덕면",
      "nx": 64,
      "ny": 61
   },
   {
      "code": 4677033000,
      "depth1": "전남",
      "depth2": "고흥군",
      "depth3": "금산면",
      "nx": 63,
      "ny": 59
   },
   {
      "code": 4677034000,
      "depth1": "전남",
      "depth2": "고흥군",
      "depth3": "도화면",
      "nx": 67,
      "ny": 60
   },
   {
      "code": 4677035000,
      "depth1": "전남",
      "depth2": "고흥군",
      "depth3": "포두면",
      "nx": 67,
      "ny": 62
   },
   {
      "code": 4677036000,
      "depth1": "전남",
      "depth2": "고흥군",
      "depth3": "봉래면",
      "nx": 69,
      "ny": 59
   },
   {
      "code": 4677037000,
      "depth1": "전남",
      "depth2": "고흥군",
      "depth3": "점암면",
      "nx": 68,
      "ny": 63
   },
   {
      "code": 4677038000,
      "depth1": "전남",
      "depth2": "고흥군",
      "depth3": "과역면",
      "nx": 67,
      "ny": 64
   },
   {
      "code": 4677039000,
      "depth1": "전남",
      "depth2": "고흥군",
      "depth3": "남양면",
      "nx": 67,
      "ny": 65
   },
   {
      "code": 4677040000,
      "depth1": "전남",
      "depth2": "고흥군",
      "depth3": "동강면",
      "nx": 67,
      "ny": 66
   },
   {
      "code": 4677041000,
      "depth1": "전남",
      "depth2": "고흥군",
      "depth3": "대서면",
      "nx": 66,
      "ny": 66
   },
   {
      "code": 4677042000,
      "depth1": "전남",
      "depth2": "고흥군",
      "depth3": "두원면",
      "nx": 66,
      "ny": 63
   },
   {
      "code": 4677044000,
      "depth1": "전남",
      "depth2": "고흥군",
      "depth3": "영남면",
      "nx": 69,
      "ny": 62
   },
   {
      "code": 4677045000,
      "depth1": "전남",
      "depth2": "고흥군",
      "depth3": "동일면",
      "nx": 69,
      "ny": 60
   },
   {
      "code": 4678000000,
      "depth1": "전남",
      "depth2": "보성군",
      "depth3": "",
      "nx": 62,
      "ny": 66
   },
   {
      "code": 4678025000,
      "depth1": "전남",
      "depth2": "보성군",
      "depth3": "보성읍",
      "nx": 62,
      "ny": 66
   },
   {
      "code": 4678025300,
      "depth1": "전남",
      "depth2": "보성군",
      "depth3": "벌교읍",
      "nx": 67,
      "ny": 68
   },
   {
      "code": 4678031000,
      "depth1": "전남",
      "depth2": "보성군",
      "depth3": "노동면",
      "nx": 62,
      "ny": 66
   },
   {
      "code": 4678032000,
      "depth1": "전남",
      "depth2": "보성군",
      "depth3": "미력면",
      "nx": 63,
      "ny": 66
   },
   {
      "code": 4678033000,
      "depth1": "전남",
      "depth2": "보성군",
      "depth3": "겸백면",
      "nx": 64,
      "ny": 67
   },
   {
      "code": 4678034000,
      "depth1": "전남",
      "depth2": "보성군",
      "depth3": "율어면",
      "nx": 64,
      "ny": 68
   },
   {
      "code": 4678035000,
      "depth1": "전남",
      "depth2": "보성군",
      "depth3": "복내면",
      "nx": 63,
      "ny": 69
   },
   {
      "code": 4678036000,
      "depth1": "전남",
      "depth2": "보성군",
      "depth3": "문덕면",
      "nx": 64,
      "ny": 69
   },
   {
      "code": 4678037000,
      "depth1": "전남",
      "depth2": "보성군",
      "depth3": "조성면",
      "nx": 65,
      "ny": 67
   },
   {
      "code": 4678038000,
      "depth1": "전남",
      "depth2": "보성군",
      "depth3": "득량면",
      "nx": 64,
      "ny": 66
   },
   {
      "code": 4678039000,
      "depth1": "전남",
      "depth2": "보성군",
      "depth3": "회천면",
      "nx": 63,
      "ny": 64
   },
   {
      "code": 4678040000,
      "depth1": "전남",
      "depth2": "보성군",
      "depth3": "웅치면",
      "nx": 61,
      "ny": 65
   },
   {
      "code": 4679000000,
      "depth1": "전남",
      "depth2": "화순군",
      "depth3": "",
      "nx": 61,
      "ny": 72
   },
   {
      "code": 4679025000,
      "depth1": "전남",
      "depth2": "화순군",
      "depth3": "화순읍",
      "nx": 61,
      "ny": 72
   },
   {
      "code": 4679031000,
      "depth1": "전남",
      "depth2": "화순군",
      "depth3": "한천면",
      "nx": 61,
      "ny": 70
   },
   {
      "code": 4679032000,
      "depth1": "전남",
      "depth2": "화순군",
      "depth3": "춘양면",
      "nx": 60,
      "ny": 70
   },
   {
      "code": 4679033000,
      "depth1": "전남",
      "depth2": "화순군",
      "depth3": "청풍면",
      "nx": 60,
      "ny": 68
   },
   {
      "code": 4679034000,
      "depth1": "전남",
      "depth2": "화순군",
      "depth3": "이양면",
      "nx": 61,
      "ny": 68
   },
   {
      "code": 4679035000,
      "depth1": "전남",
      "depth2": "화순군",
      "depth3": "능주면",
      "nx": 60,
      "ny": 71
   },
   {
      "code": 4679036000,
      "depth1": "전남",
      "depth2": "화순군",
      "depth3": "도곡면",
      "nx": 59,
      "ny": 71
   },
   {
      "code": 4679037000,
      "depth1": "전남",
      "depth2": "화순군",
      "depth3": "도암면",
      "nx": 59,
      "ny": 69
   },
   {
      "code": 4679038000,
      "depth1": "전남",
      "depth2": "화순군",
      "depth3": "이서면",
      "nx": 62,
      "ny": 73
   },
   {
      "code": 4679039500,
      "depth1": "전남",
      "depth2": "화순군",
      "depth3": "백아면",
      "nx": 63,
      "ny": 75
   },
   {
      "code": 4679040000,
      "depth1": "전남",
      "depth2": "화순군",
      "depth3": "동복면",
      "nx": 63,
      "ny": 72
   },
   {
      "code": 4679041500,
      "depth1": "전남",
      "depth2": "화순군",
      "depth3": "사평면",
      "nx": 63,
      "ny": 71
   },
   {
      "code": 4679042000,
      "depth1": "전남",
      "depth2": "화순군",
      "depth3": "동면",
      "nx": 62,
      "ny": 71
   },
   {
      "code": 4680000000,
      "depth1": "전남",
      "depth2": "장흥군",
      "depth3": "",
      "nx": 59,
      "ny": 64
   },
   {
      "code": 4680025000,
      "depth1": "전남",
      "depth2": "장흥군",
      "depth3": "장흥읍",
      "nx": 59,
      "ny": 64
   },
   {
      "code": 4680025300,
      "depth1": "전남",
      "depth2": "장흥군",
      "depth3": "관산읍",
      "nx": 60,
      "ny": 61
   },
   {
      "code": 4680025600,
      "depth1": "전남",
      "depth2": "장흥군",
      "depth3": "대덕읍",
      "nx": 59,
      "ny": 60
   },
   {
      "code": 4680031000,
      "depth1": "전남",
      "depth2": "장흥군",
      "depth3": "용산면",
      "nx": 59,
      "ny": 62
   },
   {
      "code": 4680032000,
      "depth1": "전남",
      "depth2": "장흥군",
      "depth3": "안양면",
      "nx": 61,
      "ny": 63
   },
   {
      "code": 4680033000,
      "depth1": "전남",
      "depth2": "장흥군",
      "depth3": "장동면",
      "nx": 61,
      "ny": 65
   },
   {
      "code": 4680034000,
      "depth1": "전남",
      "depth2": "장흥군",
      "depth3": "장평면",
      "nx": 61,
      "ny": 66
   },
   {
      "code": 4680035000,
      "depth1": "전남",
      "depth2": "장흥군",
      "depth3": "유치면",
      "nx": 58,
      "ny": 66
   },
   {
      "code": 4680036000,
      "depth1": "전남",
      "depth2": "장흥군",
      "depth3": "부산면",
      "nx": 59,
      "ny": 65
   },
   {
      "code": 4680037000,
      "depth1": "전남",
      "depth2": "장흥군",
      "depth3": "회진면",
      "nx": 60,
      "ny": 59
   },
   {
      "code": 4681000000,
      "depth1": "전남",
      "depth2": "강진군",
      "depth3": "",
      "nx": 57,
      "ny": 63
   },
   {
      "code": 4681025000,
      "depth1": "전남",
      "depth2": "강진군",
      "depth3": "강진읍",
      "nx": 57,
      "ny": 63
   },
   {
      "code": 4681031000,
      "depth1": "전남",
      "depth2": "강진군",
      "depth3": "군동면",
      "nx": 58,
      "ny": 63
   },
   {
      "code": 4681032000,
      "depth1": "전남",
      "depth2": "강진군",
      "depth3": "칠량면",
      "nx": 57,
      "ny": 61
   },
   {
      "code": 4681033000,
      "depth1": "전남",
      "depth2": "강진군",
      "depth3": "대구면",
      "nx": 57,
      "ny": 60
   },
   {
      "code": 4681034000,
      "depth1": "전남",
      "depth2": "강진군",
      "depth3": "도암면",
      "nx": 56,
      "ny": 61
   },
   {
      "code": 4681035000,
      "depth1": "전남",
      "depth2": "강진군",
      "depth3": "신전면",
      "nx": 56,
      "ny": 60
   },
   {
      "code": 4681036000,
      "depth1": "전남",
      "depth2": "강진군",
      "depth3": "성전면",
      "nx": 56,
      "ny": 64
   },
   {
      "code": 4681037000,
      "depth1": "전남",
      "depth2": "강진군",
      "depth3": "작천면",
      "nx": 57,
      "ny": 64
   },
   {
      "code": 4681038000,
      "depth1": "전남",
      "depth2": "강진군",
      "depth3": "병영면",
      "nx": 58,
      "ny": 65
   },
   {
      "code": 4681039000,
      "depth1": "전남",
      "depth2": "강진군",
      "depth3": "옴천면",
      "nx": 57,
      "ny": 65
   },
   {
      "code": 4681040000,
      "depth1": "전남",
      "depth2": "강진군",
      "depth3": "마량면",
      "nx": 58,
      "ny": 59
   },
   {
      "code": 4682000000,
      "depth1": "전남",
      "depth2": "해남군",
      "depth3": "",
      "nx": 54,
      "ny": 61
   },
   {
      "code": 4682025000,
      "depth1": "전남",
      "depth2": "해남군",
      "depth3": "해남읍",
      "nx": 54,
      "ny": 61
   },
   {
      "code": 4682031000,
      "depth1": "전남",
      "depth2": "해남군",
      "depth3": "삼산면",
      "nx": 54,
      "ny": 60
   },
   {
      "code": 4682032000,
      "depth1": "전남",
      "depth2": "해남군",
      "depth3": "화산면",
      "nx": 52,
      "ny": 60
   },
   {
      "code": 4682033000,
      "depth1": "전남",
      "depth2": "해남군",
      "depth3": "현산면",
      "nx": 53,
      "ny": 59
   },
   {
      "code": 4682034000,
      "depth1": "전남",
      "depth2": "해남군",
      "depth3": "송지면",
      "nx": 52,
      "ny": 57
   },
   {
      "code": 4682035000,
      "depth1": "전남",
      "depth2": "해남군",
      "depth3": "북평면",
      "nx": 54,
      "ny": 58
   },
   {
      "code": 4682036000,
      "depth1": "전남",
      "depth2": "해남군",
      "depth3": "북일면",
      "nx": 55,
      "ny": 59
   },
   {
      "code": 4682037000,
      "depth1": "전남",
      "depth2": "해남군",
      "depth3": "옥천면",
      "nx": 55,
      "ny": 61
   },
   {
      "code": 4682038000,
      "depth1": "전남",
      "depth2": "해남군",
      "depth3": "계곡면",
      "nx": 55,
      "ny": 63
   },
   {
      "code": 4682039000,
      "depth1": "전남",
      "depth2": "해남군",
      "depth3": "마산면",
      "nx": 53,
      "ny": 62
   },
   {
      "code": 4682040000,
      "depth1": "전남",
      "depth2": "해남군",
      "depth3": "황산면",
      "nx": 51,
      "ny": 61
   },
   {
      "code": 4682041000,
      "depth1": "전남",
      "depth2": "해남군",
      "depth3": "산이면",
      "nx": 51,
      "ny": 63
   },
   {
      "code": 4682042000,
      "depth1": "전남",
      "depth2": "해남군",
      "depth3": "문내면",
      "nx": 49,
      "ny": 62
   },
   {
      "code": 4682043000,
      "depth1": "전남",
      "depth2": "해남군",
      "depth3": "화원면",
      "nx": 49,
      "ny": 64
   },
   {
      "code": 4683000000,
      "depth1": "전남",
      "depth2": "영암군",
      "depth3": "",
      "nx": 56,
      "ny": 66
   },
   {
      "code": 4683025000,
      "depth1": "전남",
      "depth2": "영암군",
      "depth3": "영암읍",
      "nx": 56,
      "ny": 66
   },
   {
      "code": 4683025300,
      "depth1": "전남",
      "depth2": "영암군",
      "depth3": "삼호읍",
      "nx": 51,
      "ny": 65
   },
   {
      "code": 4683031000,
      "depth1": "전남",
      "depth2": "영암군",
      "depth3": "덕진면",
      "nx": 56,
      "ny": 67
   },
   {
      "code": 4683032000,
      "depth1": "전남",
      "depth2": "영암군",
      "depth3": "금정면",
      "nx": 56,
      "ny": 68
   },
   {
      "code": 4683033000,
      "depth1": "전남",
      "depth2": "영암군",
      "depth3": "신북면",
      "nx": 55,
      "ny": 68
   },
   {
      "code": 4683034000,
      "depth1": "전남",
      "depth2": "영암군",
      "depth3": "시 종면",
      "nx": 54,
      "ny": 68
   },
   {
      "code": 4683035000,
      "depth1": "전남",
      "depth2": "영암군",
      "depth3": "도포면",
      "nx": 55,
      "ny": 67
   },
   {
      "code": 4683036000,
      "depth1": "전남",
      "depth2": "영암군",
      "depth3": "군서면",
      "nx": 55,
      "ny": 66
   },
   {
      "code": 4683037000,
      "depth1": "전남",
      "depth2": "영암군",
      "depth3": "서호면",
      "nx": 54,
      "ny": 65
   },
   {
      "code": 4683038000,
      "depth1": "전남",
      "depth2": "영암군",
      "depth3": "학산면",
      "nx": 53,
      "ny": 65
   },
   {
      "code": 4683039000,
      "depth1": "전남",
      "depth2": "영암군",
      "depth3": "미암면",
      "nx": 53,
      "ny": 64
   },
   {
      "code": 4684000000,
      "depth1": "전남",
      "depth2": "무안군",
      "depth3": "",
      "nx": 52,
      "ny": 71
   },
   {
      "code": 4684025000,
      "depth1": "전남",
      "depth2": "무안군",
      "depth3": "무안읍",
      "nx": 52,
      "ny": 71
   },
   {
      "code": 4684025300,
      "depth1": "전남",
      "depth2": "무안군",
      "depth3": "일로읍",
      "nx": 52,
      "ny": 67
   },
   {
      "code": 4684025600,
      "depth1": "전남",
      "depth2": "무안군",
      "depth3": "삼향읍",
      "nx": 51,
      "ny": 67
   },
   {
      "code": 4684032000,
      "depth1": "전남",
      "depth2": "무안군",
      "depth3": "몽탄면",
      "nx": 52,
      "ny": 69
   },
   {
      "code": 4684033000,
      "depth1": "전남",
      "depth2": "무안군",
      "depth3": "청계면",
      "nx": 51,
      "ny": 69
   },
   {
      "code": 4684034000,
      "depth1": "전남",
      "depth2": "무안군",
      "depth3": "현경면",
      "nx": 50,
      "ny": 71
   },
   {
      "code": 4684035000,
      "depth1": "전남",
      "depth2": "무안군",
      "depth3": "망운면",
      "nx": 50,
      "ny": 71
   },
   {
      "code": 4684036000,
      "depth1": "전남",
      "depth2": "무안군",
      "depth3": "해제면",
      "nx": 48,
      "ny": 73
   },
   {
      "code": 4684037000,
      "depth1": "전남",
      "depth2": "무안군",
      "depth3": "운남면",
      "nx": 49,
      "ny": 70
   },
   {
      "code": 4686000000,
      "depth1": "전남",
      "depth2": "함평군",
      "depth3": "",
      "nx": 52,
      "ny": 72
   },
   {
      "code": 4686025000,
      "depth1": "전남",
      "depth2": "함평군",
      "depth3": "함평읍",
      "nx": 52,
      "ny": 72
   },
   {
      "code": 4686031000,
      "depth1": "전남",
      "depth2": "함평군",
      "depth3": "손불면",
      "nx": 51,
      "ny": 74
   },
   {
      "code": 4686032000,
      "depth1": "전남",
      "depth2": "함평군",
      "depth3": "신광면",
      "nx": 52,
      "ny": 74
   },
   {
      "code": 4686033000,
      "depth1": "전남",
      "depth2": "함평군",
      "depth3": "학교면",
      "nx": 53,
      "ny": 71
   },
   {
      "code": 4686034000,
      "depth1": "전남",
      "depth2": "함평군",
      "depth3": "엄다면",
      "nx": 52,
      "ny": 71
   },
   {
      "code": 4686035000,
      "depth1": "전남",
      "depth2": "함평군",
      "depth3": "대동면",
      "nx": 53,
      "ny": 72
   },
   {
      "code": 4686036000,
      "depth1": "전남",
      "depth2": "함평군",
      "depth3": "나산면",
      "nx": 54,
      "ny": 73
   },
   {
      "code": 4686037000,
      "depth1": "전남",
      "depth2": "함평군",
      "depth3": "해보면",
      "nx": 54,
      "ny": 75
   },
   {
      "code": 4686038000,
      "depth1": "전남",
      "depth2": "함평군",
      "depth3": "월야면",
      "nx": 54,
      "ny": 75
   },
   {
      "code": 4687000000,
      "depth1": "전남",
      "depth2": "영광군",
      "depth3": "",
      "nx": 52,
      "ny": 77
   },
   {
      "code": 4687025000,
      "depth1": "전남",
      "depth2": "영광군",
      "depth3": "영광읍",
      "nx": 52,
      "ny": 77
   },
   {
      "code": 4687025300,
      "depth1": "전남",
      "depth2": "영광군",
      "depth3": "백수읍",
      "nx": 51,
      "ny": 77
   },
   {
      "code": 4687025600,
      "depth1": "전남",
      "depth2": "영광군",
      "depth3": "홍농읍",
      "nx": 51,
      "ny": 79
   },
   {
      "code": 4687031000,
      "depth1": "전남",
      "depth2": "영광군",
      "depth3": "대마면",
      "nx": 53,
      "ny": 77
   },
   {
      "code": 4687032000,
      "depth1": "전남",
      "depth2": "영광군",
      "depth3": "묘량면",
      "nx": 53,
      "ny": 76
   },
   {
      "code": 4687033000,
      "depth1": "전남",
      "depth2": "영광군",
      "depth3": "불갑면",
      "nx": 52,
      "ny": 75
   },
   {
      "code": 4687034000,
      "depth1": "전남",
      "depth2": "영광군",
      "depth3": "군서면",
      "nx": 52,
      "ny": 76
   },
   {
      "code": 4687035000,
      "depth1": "전남",
      "depth2": "영광군",
      "depth3": "군남면",
      "nx": 51,
      "ny": 76
   },
   {
      "code": 4687036000,
      "depth1": "전남",
      "depth2": "영광군",
      "depth3": "염산면",
      "nx": 50,
      "ny": 75
   },
   {
      "code": 4687037000,
      "depth1": "전남",
      "depth2": "영광군",
      "depth3": "법성면",
      "nx": 51,
      "ny": 79
   },
   {
      "code": 4687038000,
      "depth1": "전남",
      "depth2": "영광군",
      "depth3": "낙월면",
      "nx": 45,
      "ny": 75
   },
   {
      "code": 4688000000,
      "depth1": "전남",
      "depth2": "장성군",
      "depth3": "",
      "nx": 57,
      "ny": 77
   },
   {
      "code": 4688025000,
      "depth1": "전남",
      "depth2": "장성군",
      "depth3": "장성읍",
      "nx": 57,
      "ny": 77
   },
   {
      "code": 4688031000,
      "depth1": "전남",
      "depth2": "장성군",
      "depth3": "진원면",
      "nx": 58,
      "ny": 77
   },
   {
      "code": 4688032000,
      "depth1": "전남",
      "depth2": "장성군",
      "depth3": "남면",
      "nx": 58,
      "ny": 76
   },
   {
      "code": 4688033000,
      "depth1": "전남",
      "depth2": "장성군",
      "depth3": "동화면",
      "nx": 56,
      "ny": 77
   },
   {
      "code": 4688034000,
      "depth1": "전남",
      "depth2": "장성군",
      "depth3": "삼서면",
      "nx": 55,
      "ny": 76
   },
   {
      "code": 4688035000,
      "depth1": "전남",
      "depth2": "장성군",
      "depth3": "삼계면",
      "nx": 55,
      "ny": 76
   },
   {
      "code": 4688036000,
      "depth1": "전남",
      "depth2": "장성군",
      "depth3": "황룡면",
      "nx": 57,
      "ny": 77
   },
   {
      "code": 4688037000,
      "depth1": "전남",
      "depth2": "장성군",
      "depth3": "서삼면",
      "nx": 57,
      "ny": 78
   },
   {
      "code": 4688038000,
      "depth1": "전남",
      "depth2": "장성군",
      "depth3": "북일면",
      "nx": 57,
      "ny": 79
   },
   {
      "code": 4688039000,
      "depth1": "전남",
      "depth2": "장성군",
      "depth3": "북이면",
      "nx": 57,
      "ny": 80
   },
   {
      "code": 4688040000,
      "depth1": "전남",
      "depth2": "장성군",
      "depth3": "북하면",
      "nx": 59,
      "ny": 80
   },
   {
      "code": 4689000000,
      "depth1": "전남",
      "depth2": "완도군",
      "depth3": "",
      "nx": 57,
      "ny": 56
   },
   {
      "code": 4689025000,
      "depth1": "전남",
      "depth2": "완도군",
      "depth3": "완도읍",
      "nx": 57,
      "ny": 56
   },
   {
      "code": 4689025300,
      "depth1": "전남",
      "depth2": "완도군",
      "depth3": "금일읍",
      "nx": 62,
      "ny": 57
   },
   {
      "code": 4689025600,
      "depth1": "전남",
      "depth2": "완도군",
      "depth3": "노화읍",
      "nx": 53,
      "ny": 53
   },
   {
      "code": 4689031000,
      "depth1": "전남",
      "depth2": "완도군",
      "depth3": "군외면",
      "nx": 55,
      "ny": 57
   },
   {
      "code": 4689032000,
      "depth1": "전남",
      "depth2": "완도군",
      "depth3": "신지면",
      "nx": 58,
      "ny": 56
   },
   {
      "code": 4689033000,
      "depth1": "전남",
      "depth2": "완도군",
      "depth3": "고금면",
      "nx": 58,
      "ny": 58
   },
   {
      "code": 4689034000,
      "depth1": "전남",
      "depth2": "완도군",
      "depth3": "약산면",
      "nx": 59,
      "ny": 58
   },
   {
      "code": 4689035000,
      "depth1": "전남",
      "depth2": "완도군",
      "depth3": "청산면",
      "nx": 59,
      "ny": 53
   },
   {
      "code": 4689036000,
      "depth1": "전남",
      "depth2": "완도군",
      "depth3": "소안면",
      "nx": 55,
      "ny": 53
   },
   {
      "code": 4689037000,
      "depth1": "전남",
      "depth2": "완도군",
      "depth3": "금당면",
      "nx": 62,
      "ny": 58
   },
   {
      "code": 4689038000,
      "depth1": "전남",
      "depth2": "완도군",
      "depth3": "보길면",
      "nx": 53,
      "ny": 53
   },
   {
      "code": 4689039000,
      "depth1": "전남",
      "depth2": "완도군",
      "depth3": "생일면",
      "nx": 61,
      "ny": 56
   },
   {
      "code": 4690000000,
      "depth1": "전남",
      "depth2": "진도군",
      "depth3": "",
      "nx": 48,
      "ny": 59
   },
   {
      "code": 4690025000,
      "depth1": "전남",
      "depth2": "진도군",
      "depth3": "진도읍",
      "nx": 48,
      "ny": 59
   },
   {
      "code": 4690031000,
      "depth1": "전남",
      "depth2": "진도군",
      "depth3": "군내면",
      "nx": 48,
      "ny": 60
   },
   {
      "code": 4690032000,
      "depth1": "전남",
      "depth2": "진도군",
      "depth3": "고군면",
      "nx": 49,
      "ny": 60
   },
   {
      "code": 4690033000,
      "depth1": "전남",
      "depth2": "진도군",
      "depth3": "의신면",
      "nx": 48,
      "ny": 58
   },
   {
      "code": 4690034000,
      "depth1": "전남",
      "depth2": "진도군",
      "depth3": "임회면",
      "nx": 46,
      "ny": 58
   },
   {
      "code": 4690035000,
      "depth1": "전남",
      "depth2": "진도군",
      "depth3": "지산면",
      "nx": 46,
      "ny": 58
   },
   {
      "code": 4690036000,
      "depth1": "전남",
      "depth2": "진도군",
      "depth3": "조도면",
      "nx": 44,
      "ny": 55
   },
   {
      "code": 4691000000,
      "depth1": "전남",
      "depth2": "신안군",
      "depth3": "",
      "nx": 50,
      "ny": 66
   },
   {
      "code": 4691025000,
      "depth1": "전남",
      "depth2": "신안군",
      "depth3": "지도읍",
      "nx": 47,
      "ny": 72
   },
   {
      "code": 4691025300,
      "depth1": "전남",
      "depth2": "신안군",
      "depth3": "압해읍",
      "nx": 49,
      "ny": 68
   },
   {
      "code": 4691031000,
      "depth1": "전남",
      "depth2": "신안군",
      "depth3": "증도면",
      "nx": 46,
      "ny": 71
   },
   {
      "code": 4691032000,
      "depth1": "전남",
      "depth2": "신안군",
      "depth3": "임자면",
      "nx": 45,
      "ny": 73
   },
   {
      "code": 4691033000,
      "depth1": "전남",
      "depth2": "신안군",
      "depth3": "자은면",
      "nx": 44,
      "ny": 68
   },
   {
      "code": 4691034000,
      "depth1": "전남",
      "depth2": "신안군",
      "depth3": "비금면",
      "nx": 42,
      "ny": 65
   },
   {
      "code": 4691035000,
      "depth1": "전남",
      "depth2": "신안군",
      "depth3": "도초면",
      "nx": 42,
      "ny": 64
   },
   {
      "code": 4691036000,
      "depth1": "전남",
      "depth2": "신안군",
      "depth3": "흑산면",
      "nx": 33,
      "ny": 64
   },
   {
      "code": 4691037000,
      "depth1": "전남",
      "depth2": "신안군",
      "depth3": "하의면",
      "nx": 44,
      "ny": 62
   },
   {
      "code": 4691038000,
      "depth1": "전남",
      "depth2": "신안군",
      "depth3": "신의면",
      "nx": 45,
      "ny": 62
   },
   {
      "code": 4691039000,
      "depth1": "전남",
      "depth2": "신안군",
      "depth3": "장산면",
      "nx": 46,
      "ny": 63
   },
   {
      "code": 4691040000,
      "depth1": "전남",
      "depth2": "신안군",
      "depth3": "안좌면",
      "nx": 45,
      "ny": 65
   },
   {
      "code": 4691041000,
      "depth1": "전남",
      "depth2": "신안군",
      "depth3": "팔금면",
      "nx": 46,
      "ny": 66
   },
   {
      "code": 4691042000,
      "depth1": "전남",
      "depth2": "신안군",
      "depth3": "암태면",
      "nx": 45,
      "ny": 67
   },
   {
      "code": 4700000000,
      "depth1": "경북",
      "depth2": "",
      "depth3": "",
      "nx": 89,
      "ny": 91
   },
   {
      "code": 4711100000,
      "depth1": "경북",
      "depth2": "포항시 남구",
      "depth3": "",
      "nx": 102,
      "ny": 94
   },
   {
      "code": 4711125000,
      "depth1": "경북",
      "depth2": "포항시 남구",
      "depth3": "구룡포읍",
      "nx": 105,
      "ny": 94
   },
   {
      "code": 4711125300,
      "depth1": "경북",
      "depth2": "포항시 남구",
      "depth3": "연일읍",
      "nx": 102,
      "ny": 94
   },
   {
      "code": 4711125600,
      "depth1": "경북",
      "depth2": "포항시 남구",
      "depth3": "오천읍",
      "nx": 103,
      "ny": 93
   },
   {
      "code": 4711131000,
      "depth1": "경북",
      "depth2": "포항시 남구",
      "depth3": "대송면",
      "nx": 102,
      "ny": 93
   },
   {
      "code": 4711132000,
      "depth1": "경북",
      "depth2": "포항시 남구",
      "depth3": "동해면",
      "nx": 104,
      "ny": 94
   },
   {
      "code": 4711133000,
      "depth1": "경북",
      "depth2": "포항시 남구",
      "depth3": "장기면",
      "nx": 105,
      "ny": 92
   },
   {
      "code": 4711135000,
      "depth1": "경북",
      "depth2": "포항시 남구",
      "depth3": "호미곶면",
      "nx": 106,
      "ny": 96
   },
   {
      "code": 4711152500,
      "depth1": "경북",
      "depth2": "포항시 남구",
      "depth3": "상대동",
      "nx": 102,
      "ny": 94
   },
   {
      "code": 4711154500,
      "depth1": "경북",
      "depth2": "포항시 남구",
      "depth3": "해도동",
      "nx": 102,
      "ny": 94
   },
   {
      "code": 4711155000,
      "depth1": "경북",
      "depth2": "포항시 남구",
      "depth3": "송도동",
      "nx": 102,
      "ny": 94
   },
   {
      "code": 4711156000,
      "depth1": "경북",
      "depth2": "포항시 남구",
      "depth3": "청림동",
      "nx": 103,
      "ny": 94
   },
   {
      "code": 4711157000,
      "depth1": "경북",
      "depth2": "포항시 남구",
      "depth3": "제철동",
      "nx": 103,
      "ny": 94
   },
   {
      "code": 4711158000,
      "depth1": "경북",
      "depth2": "포항시 남구",
      "depth3": "효곡동",
      "nx": 102,
      "ny": 94
   },
   {
      "code": 4711159000,
      "depth1": "경북",
      "depth2": "포항시 남구",
      "depth3": "대이동",
      "nx": 102,
      "ny": 94
   },
   {
      "code": 4711300000,
      "depth1": "경북",
      "depth2": "포항시 북구",
      "depth3": "",
      "nx": 102,
      "ny": 95
   },
   {
      "code": 4711325000,
      "depth1": "경북",
      "depth2": "포항시 북구",
      "depth3": "흥해읍",
      "nx": 102,
      "ny": 96
   },
   {
      "code": 4711331000,
      "depth1": "경북",
      "depth2": "포항시 북구",
      "depth3": "신광면",
      "nx": 100,
      "ny": 97
   },
   {
      "code": 4711332000,
      "depth1": "경북",
      "depth2": "포항시 북구",
      "depth3": "청하면",
      "nx": 102,
      "ny": 98
   },
   {
      "code": 4711333000,
      "depth1": "경북",
      "depth2": "포항시 북구",
      "depth3": "송라면",
      "nx": 102,
      "ny": 99
   },
   {
      "code": 4711334000,
      "depth1": "경북",
      "depth2": "포항시 북구",
      "depth3": "기계면",
      "nx": 100,
      "ny": 95
   },
   {
      "code": 4711335000,
      "depth1": "경북",
      "depth2": "포항시 북구",
      "depth3": "죽장면",
      "nx": 97,
      "ny": 97
   },
   {
      "code": 4711336000,
      "depth1": "경북",
      "depth2": "포항시 북구",
      "depth3": "기북면",
      "nx": 99,
      "ny": 96
   },
   {
      "code": 4711352000,
      "depth1": "경북",
      "depth2": "포항시 북구",
      "depth3": "중앙동",
      "nx": 102,
      "ny": 95
   },
   {
      "code": 4711363000,
      "depth1": "경북",
      "depth2": "포항시 북구",
      "depth3": "양학동",
      "nx": 102,
      "ny": 94
   },
   {
      "code": 4711365500,
      "depth1": "경북",
      "depth2": "포항시 북구",
      "depth3": "죽도동",
      "nx": 102,
      "ny": 95
   },
   {
      "code": 4711366500,
      "depth1": "경북",
      "depth2": "포항시 북구",
      "depth3": "용흥동",
      "nx": 102,
      "ny": 95
   },
   {
      "code": 4711368000,
      "depth1": "경북",
      "depth2": "포항시 북구",
      "depth3": "우창동",
      "nx": 102,
      "ny": 95
   },
   {
      "code": 4711369000,
      "depth1": "경북",
      "depth2": "포항시 북구",
      "depth3": "두호동",
      "nx": 102,
      "ny": 95
   },
   {
      "code": 4711370000,
      "depth1": "경북",
      "depth2": "포항시 북구",
      "depth3": "장량동",
      "nx": 102,
      "ny": 95
   },
   {
      "code": 4711371000,
      "depth1": "경북",
      "depth2": "포항시 북구",
      "depth3": "환여동",
      "nx": 103,
      "ny": 95
   },
   {
      "code": 4713000000,
      "depth1": "경북",
      "depth2": "경주시 ",
      "depth3": "",
      "nx": 100,
      "ny": 91
   },
   {
      "code": 4713025000,
      "depth1": "경북",
      "depth2": "경주시 ",
      "depth3": "감포읍",
      "nx": 105,
      "ny": 90
   },
   {
      "code": 4713025300,
      "depth1": "경북",
      "depth2": "경주시 ",
      "depth3": "안강읍",
      "nx": 100,
      "ny": 93
   },
   {
      "code": 4713025600,
      "depth1": "경북",
      "depth2": "경주시 ",
      "depth3": "건천읍",
      "nx": 98,
      "ny": 90
   },
   {
      "code": 4713025900,
      "depth1": "경북",
      "depth2": "경주시 ",
      "depth3": "외동읍",
      "nx": 102,
      "ny": 88
   },
   {
      "code": 4713031500,
      "depth1": "경북",
      "depth2": "경주시 ",
      "depth3": "문무대왕면",
      "nx": 104,
      "ny": 89
   },
   {
      "code": 4713032000,
      "depth1": "경북",
      "depth2": "경주시 ",
      "depth3": "양남면",
      "nx": 104,
      "ny": 87
   },
   {
      "code": 4713033000,
      "depth1": "경북",
      "depth2": "경주시 ",
      "depth3": "내남면",
      "nx": 100,
      "ny": 88
   },
   {
      "code": 4713034000,
      "depth1": "경북",
      "depth2": "경주시 ",
      "depth3": "산내면",
      "nx": 97,
      "ny": 88
   },
   {
      "code": 4713035000,
      "depth1": "경북",
      "depth2": "경주시 ",
      "depth3": "서면",
      "nx": 97,
      "ny": 91
   },
   {
      "code": 4713036000,
      "depth1": "경북",
      "depth2": "경주시 ",
      "depth3": "현곡면",
      "nx": 100,
      "ny": 91
   },
   {
      "code": 4713037000,
      "depth1": "경북",
      "depth2": "경주시 ",
      "depth3": "강동면",
      "nx": 101,
      "ny": 93
   },
   {
      "code": 4713038000,
      "depth1": "경북",
      "depth2": "경주시 ",
      "depth3": "천북면",
      "nx": 101,
      "ny": 91
   },
   {
      "code": 4713051500,
      "depth1": "경북",
      "depth2": "경주시 ",
      "depth3": "중부동",
      "nx": 100,
      "ny": 90
   },
   {
      "code": 4713053000,
      "depth1": "경북",
      "depth2": "경주시 ",
      "depth3": "황오동",
      "nx": 100,
      "ny": 90
   },
   {
      "code": 4713055000,
      "depth1": "경북",
      "depth2": "경주시 ",
      "depth3": "성건동",
      "nx": 100,
      "ny": 90
   },
   {
      "code": 4713057000,
      "depth1": "경북",
      "depth2": "경주시 ",
      "depth3": "황남동",
      "nx": 100,
      "ny": 90
   },
   {
      "code": 4713059000,
      "depth1": "경북",
      "depth2": "경주시 ",
      "depth3": "선도동",
      "nx": 99,
      "ny": 90
   },
   {
      "code": 4713060500,
      "depth1": "경북",
      "depth2": "경주시 ",
      "depth3": "월성동",
      "nx": 100,
      "ny": 90
   },
   {
      "code": 4713061500,
      "depth1": "경북",
      "depth2": "경주시 ",
      "depth3": "용강동",
      "nx": 100,
      "ny": 91
   },
   {
      "code": 4713062100,
      "depth1": "경북",
      "depth2": "경주시 ",
      "depth3": "황성동",
      "nx": 100,
      "ny": 91
   },
   {
      "code": 4713063000,
      "depth1": "경북",
      "depth2": "경주시 ",
      "depth3": "동천동",
      "nx": 100,
      "ny": 90
   },
   {
      "code": 4713065000,
      "depth1": "경북",
      "depth2": "경주시 ",
      "depth3": "불국동",
      "nx": 101,
      "ny": 89
   },
   {
      "code": 4713066000,
      "depth1": "경북",
      "depth2": "경주시 ",
      "depth3": "보덕동",
      "nx": 101,
      "ny": 90
   },
   {
      "code": 4715000000,
      "depth1": "경북",
      "depth2": "김천시 ",
      "depth3": "",
      "nx": 80,
      "ny": 96
   },
   {
      "code": 4715025000,
      "depth1": "경북",
      "depth2": "김천시 ",
      "depth3": "아포읍",
      "nx": 83,
      "ny": 97
   },
   {
      "code": 4715031000,
      "depth1": "경북",
      "depth2": "김천시 ",
      "depth3": "농소면",
      "nx": 81,
      "ny": 95
   },
   {
      "code": 4715032000,
      "depth1": "경북",
      "depth2": "김천시 ",
      "depth3": "남면",
      "nx": 82,
      "ny": 95
   },
   {
      "code": 4715034000,
      "depth1": "경북",
      "depth2": "김천시 ",
      "depth3": "개령면",
      "nx": 81,
      "ny": 97
   },
   {
      "code": 4715035000,
      "depth1": "경북",
      "depth2": "김천시 ",
      "depth3": "감문면",
      "nx": 81,
      "ny": 98
   },
   {
      "code": 4715036000,
      "depth1": "경북",
      "depth2": "김천시 ",
      "depth3": "어모면",
      "nx": 80,
      "ny": 97
   },
   {
      "code": 4715037000,
      "depth1": "경북",
      "depth2": "김천시 ",
      "depth3": "봉산면",
      "nx": 79,
      "ny": 96
   },
   {
      "code": 4715038000,
      "depth1": "경북",
      "depth2": "김천시 ",
      "depth3": "대항면",
      "nx": 79,
      "ny": 96
   },
   {
      "code": 4715039000,
      "depth1": "경북",
      "depth2": "김천시 ",
      "depth3": "감천면",
      "nx": 80,
      "ny": 94
   },
   {
      "code": 4715040000,
      "depth1": "경북",
      "depth2": "김천시 ",
      "depth3": "조마면",
      "nx": 80,
      "ny": 94
   },
   {
      "code": 4715041000,
      "depth1": "경북",
      "depth2": "김천시 ",
      "depth3": "구성면",
      "nx": 79,
      "ny": 94
   },
   {
      "code": 4715042000,
      "depth1": "경북",
      "depth2": "김천시 ",
      "depth3": "지례면",
      "nx": 79,
      "ny": 93
   },
   {
      "code": 4715043000,
      "depth1": "경북",
      "depth2": "김천시 ",
      "depth3": "부항면",
      "nx": 77,
      "ny": 93
   },
   {
      "code": 4715044000,
      "depth1": "경북",
      "depth2": "김천시 ",
      "depth3": "대덕면",
      "nx": 78,
      "ny": 91
   },
   {
      "code": 4715045000,
      "depth1": "경북",
      "depth2": "김천시 ",
      "depth3": "증산면",
      "nx": 79,
      "ny": 91
   },
   {
      "code": 4715051600,
      "depth1": "경북",
      "depth2": "김천시 ",
      "depth3": "자산동",
      "nx": 80,
      "ny": 96
   },
   {
      "code": 4715053600,
      "depth1": "경북",
      "depth2": "김천시 ",
      "depth3": "평화남산동",
      "nx": 80,
      "ny": 96
   },
   {
      "code": 4715056500,
      "depth1": "경북",
      "depth2": "김천시 ",
      "depth3": "양금동",
      "nx": 80,
      "ny": 95
   },
   {
      "code": 4715057500,
      "depth1": "경북",
      "depth2": "김천시 ",
      "depth3": "대신동",
      "nx": 80,
      "ny": 96
   },
   {
      "code": 4715059500,
      "depth1": "경북",
      "depth2": "김천시 ",
      "depth3": "대곡동",
      "nx": 80,
      "ny": 96
   },
   {
      "code": 4715061000,
      "depth1": "경북",
      "depth2": "김천시 ",
      "depth3": "지좌동",
      "nx": 81,
      "ny": 96
   },
   {
      "code": 4715064000,
      "depth1": "경북",
      "depth2": "김천시 ",
      "depth3": "율곡동",
      "nx": 81,
      "ny": 96
   },
   {
      "code": 4717000000,
      "depth1": "경북",
      "depth2": "안동시 ",
      "depth3": "",
      "nx": 91,
      "ny": 106
   },
   {
      "code": 4717025000,
      "depth1": "경북",
      "depth2": "안동시 ",
      "depth3": "풍산읍",
      "nx": 88,
      "ny": 106
   },
   {
      "code": 4717031000,
      "depth1": "경북",
      "depth2": "안동시 ",
      "depth3": "와룡면",
      "nx": 91,
      "ny": 107
   },
   {
      "code": 4717032000,
      "depth1": "경북",
      "depth2": "안동시 ",
      "depth3": "북후면",
      "nx": 90,
      "ny": 108
   },
   {
      "code": 4717033000,
      "depth1": "경북",
      "depth2": "안동시 ",
      "depth3": "서후면",
      "nx": 90,
      "ny": 107
   },
   {
      "code": 4717034000,
      "depth1": "경북",
      "depth2": "안동시 ",
      "depth3": "풍천면",
      "nx": 87,
      "ny": 105
   },
   {
      "code": 4717035000,
      "depth1": "경북",
      "depth2": "안동시 ",
      "depth3": "일직면",
      "nx": 90,
      "ny": 104
   },
   {
      "code": 4717036000,
      "depth1": "경북",
      "depth2": "안동시 ",
      "depth3": "남후면",
      "nx": 90,
      "ny": 105
   },
   {
      "code": 4717037000,
      "depth1": "경북",
      "depth2": "안동시 ",
      "depth3": "남선면",
      "nx": 91,
      "ny": 105
   },
   {
      "code": 4717038000,
      "depth1": "경북",
      "depth2": "안동시 ",
      "depth3": "임하면",
      "nx": 92,
      "ny": 105
   },
   {
      "code": 4717039000,
      "depth1": "경북",
      "depth2": "안동시 ",
      "depth3": "길안면",
      "nx": 94,
      "ny": 103
   },
   {
      "code": 4717040000,
      "depth1": "경북",
      "depth2": "안동시 ",
      "depth3": "임동면",
      "nx": 94,
      "ny": 106
   },
   {
      "code": 4717041000,
      "depth1": "경북",
      "depth2": "안동시 ",
      "depth3": "예안면",
      "nx": 93,
      "ny": 108
   },
   {
      "code": 4717042000,
      "depth1": "경북",
      "depth2": "안동시 ",
      "depth3": "도산면",
      "nx": 92,
      "ny": 110
   },
   {
      "code": 4717043000,
      "depth1": "경북",
      "depth2": "안동시 ",
      "depth3": "녹전면",
      "nx": 91,
      "ny": 110
   },
   {
      "code": 4717051000,
      "depth1": "경북",
      "depth2": "안동시 ",
      "depth3": "중구동",
      "nx": 91,
      "ny": 106
   },
   {
      "code": 4717052000,
      "depth1": "경북",
      "depth2": "안동시 ",
      "depth3": "명륜동",
      "nx": 91,
      "ny": 106
   },
   {
      "code": 4717055500,
      "depth1": "경북",
      "depth2": "안동시 ",
      "depth3": "용상동",
      "nx": 91,
      "ny": 105
   },
   {
      "code": 4717058500,
      "depth1": "경북",
      "depth2": "안동시 ",
      "depth3": "서구동",
      "nx": 90,
      "ny": 106
   },
   {
      "code": 4717060000,
      "depth1": "경북",
      "depth2": "안동시 ",
      "depth3": "태화동",
      "nx": 90,
      "ny": 106
   },
   {
      "code": 4717062000,
      "depth1": "경북",
      "depth2": "안동시 ",
      "depth3": "평화동",
      "nx": 90,
      "ny": 106
   },
   {
      "code": 4717063000,
      "depth1": "경북",
      "depth2": "안동시 ",
      "depth3": "안기동",
      "nx": 90,
      "ny": 106
   },
   {
      "code": 4717065000,
      "depth1": "경북",
      "depth2": "안동시 ",
      "depth3": "옥동",
      "nx": 90,
      "ny": 106
   },
   {
      "code": 4717066000,
      "depth1": "경북",
      "depth2": "안동시 ",
      "depth3": "송하동",
      "nx": 90,
      "ny": 106
   },
   {
      "code": 4717069000,
      "depth1": "경북",
      "depth2": "안동시 ",
      "depth3": "강남동",
      "nx": 91,
      "ny": 105
   },
   {
      "code": 4719000000,
      "depth1": "경북",
      "depth2": "구미시 ",
      "depth3": "",
      "nx": 84,
      "ny": 96
   },
   {
      "code": 4719025000,
      "depth1": "경북",
      "depth2": "구미시 ",
      "depth3": "선산읍",
      "nx": 83,
      "ny": 98
   },
   {
      "code": 4719025300,
      "depth1": "경북",
      "depth2": "구미시 ",
      "depth3": "고아읍",
      "nx": 84,
      "ny": 97
   },
   {
      "code": 4719025600,
      "depth1": "경북",
      "depth2": "구미시 ",
      "depth3": "산동읍",
      "nx": 86,
      "ny": 97
   },
   {
      "code": 4719031000,
      "depth1": "경북",
      "depth2": "구미시 ",
      "depth3": "무을면",
      "nx": 82,
      "ny": 99
   },
   {
      "code": 4719032000,
      "depth1": "경북",
      "depth2": "구미시 ",
      "depth3": "옥성면",
      "nx": 83,
      "ny": 100
   },
   {
      "code": 4719033000,
      "depth1": "경북",
      "depth2": "구미시 ",
      "depth3": "도개면",
      "nx": 84,
      "ny": 100
   },
   {
      "code": 4719034000,
      "depth1": "경북",
      "depth2": "구미시 ",
      "depth3": "해평면",
      "nx": 85,
      "ny": 97
   },
   {
      "code": 4719036000,
      "depth1": "경북",
      "depth2": "구미시 ",
      "depth3": "장천면",
      "nx": 87,
      "ny": 96
   },
   {
      "code": 4719051000,
      "depth1": "경북",
      "depth2": "구미시 ",
      "depth3": "송정동",
      "nx": 84,
      "ny": 96
   },
   {
      "code": 4719053500,
      "depth1": "경북",
      "depth2": "구미시 ",
      "depth3": "원평동",
      "nx": 84,
      "ny": 96
   },
   {
      "code": 4719055100,
      "depth1": "경북",
      "depth2": "구미시 ",
      "depth3": "도량동",
      "nx": 84,
      "ny": 96
   },
   {
      "code": 4719055500,
      "depth1": "경북",
      "depth2": "구미시 ",
      "depth3": "지산동",
      "nx": 84,
      "ny": 96
   },
   {
      "code": 4719056500,
      "depth1": "경북",
      "depth2": "구미시 ",
      "depth3": "선주원남동",
      "nx": 84,
      "ny": 96
   },
   {
      "code": 4719058200,
      "depth1": "경북",
      "depth2": "구미시 ",
      "depth3": "형곡1동",
      "nx": 84,
      "ny": 96
   },
   {
      "code": 4719058300,
      "depth1": "경북",
      "depth2": "구미시 ",
      "depth3": "형곡2동",
      "nx": 84,
      "ny": 95
   },
   {
      "code": 4719059000,
      "depth1": "경북",
      "depth2": "구미시 ",
      "depth3": "신평1동",
      "nx": 85,
      "ny": 96
   },
   {
      "code": 4719060000,
      "depth1": "경북",
      "depth2": "구미시 ",
      "depth3": "신평2동",
      "nx": 85,
      "ny": 96
   },
   {
      "code": 4719061000,
      "depth1": "경북",
      "depth2": "구미시 ",
      "depth3": "비산동",
      "nx": 85,
      "ny": 96
   },
   {
      "code": 4719063000,
      "depth1": "경북",
      "depth2": "구미시 ",
      "depth3": "광평동",
      "nx": 85,
      "ny": 95
   },
   {
      "code": 4719064500,
      "depth1": "경북",
      "depth2": "구미시 ",
      "depth3": "상모사곡동",
      "nx": 84,
      "ny": 95
   },
   {
      "code": 4719066000,
      "depth1": "경북",
      "depth2": "구미시 ",
      "depth3": "임오동",
      "nx": 85,
      "ny": 95
   },
   {
      "code": 4719067000,
      "depth1": "경북",
      "depth2": "구미시 ",
      "depth3": "인동동",
      "nx": 86,
      "ny": 95
   },
   {
      "code": 4719068000,
      "depth1": "경북",
      "depth2": "구미시 ",
      "depth3": "진미동",
      "nx": 86,
      "ny": 95
   },
   {
      "code": 4719069000,
      "depth1": "경북",
      "depth2": "구미시 ",
      "depth3": "양포동",
      "nx": 86,
      "ny": 96
   },
   {
      "code": 4719070000,
      "depth1": "경북",
      "depth2": "구미시 ",
      "depth3": "공단동",
      "nx": 85,
      "ny": 95
   },
   {
      "code": 4721000000,
      "depth1": "경북",
      "depth2": "영주시 ",
      "depth3": "",
      "nx": 89,
      "ny": 111
   },
   {
      "code": 4721025000,
      "depth1": "경북",
      "depth2": "영주시 ",
      "depth3": "풍기읍",
      "nx": 87,
      "ny": 112
   },
   {
      "code": 4721031000,
      "depth1": "경북",
      "depth2": "영주시 ",
      "depth3": "이산면",
      "nx": 89,
      "ny": 111
   },
   {
      "code": 4721032000,
      "depth1": "경북",
      "depth2": "영주시 ",
      "depth3": "평은면",
      "nx": 90,
      "ny": 109
   },
   {
      "code": 4721033000,
      "depth1": "경북",
      "depth2": "영주시 ",
      "depth3": "문수면",
      "nx": 89,
      "ny": 110
   },
   {
      "code": 4721034000,
      "depth1": "경북",
      "depth2": "영주시 ",
      "depth3": "장수면",
      "nx": 88,
      "ny": 110
   },
   {
      "code": 4721035000,
      "depth1": "경북",
      "depth2": "영주시 ",
      "depth3": "안정면",
      "nx": 87,
      "ny": 112
   },
   {
      "code": 4721036000,
      "depth1": "경북",
      "depth2": "영주시 ",
      "depth3": "봉현면",
      "nx": 87,
      "ny": 112
   },
   {
      "code": 4721037000,
      "depth1": "경북",
      "depth2": "영주시 ",
      "depth3": "순흥면",
      "nx": 88,
      "ny": 113
   },
   {
      "code": 4721038000,
      "depth1": "경북",
      "depth2": "영주시 ",
      "depth3": "단산면",
      "nx": 88,
      "ny": 114
   },
   {
      "code": 4721039000,
      "depth1": "경북",
      "depth2": "영주시 ",
      "depth3": "부석면",
      "nx": 89,
      "ny": 115
   },
   {
      "code": 4721051000,
      "depth1": "경북",
      "depth2": "영주시 ",
      "depth3": "상망동",
      "nx": 89,
      "ny": 111
   },
   {
      "code": 4721052500,
      "depth1": "경북",
      "depth2": "영주시 ",
      "depth3": "하망동",
      "nx": 89,
      "ny": 111
   },
   {
      "code": 4721055000,
      "depth1": "경북",
      "depth2": "영주시 ",
      "depth3": "영주1동",
      "nx": 89,
      "ny": 111
   },
   {
      "code": 4721056000,
      "depth1": "경북",
      "depth2": "영주시 ",
      "depth3": "영주2동",
      "nx": 89,
      "ny": 111
   },
   {
      "code": 4721059000,
      "depth1": "경북",
      "depth2": "영주시 ",
      "depth3": "휴천1동",
      "nx": 89,
      "ny": 111
   },
   {
      "code": 4721060000,
      "depth1": "경북",
      "depth2": "영주시 ",
      "depth3": "휴천2동",
      "nx": 89,
      "ny": 111
   },
   {
      "code": 4721061000,
      "depth1": "경북",
      "depth2": "영주시 ",
      "depth3": "휴천3동",
      "nx": 89,
      "ny": 111
   },
   {
      "code": 4721062000,
      "depth1": "경북",
      "depth2": "영주시 ",
      "depth3": "가흥1동",
      "nx": 89,
      "ny": 111
   },
   {
      "code": 4721063000,
      "depth1": "경북",
      "depth2": "영주시 ",
      "depth3": "가흥2동",
      "nx": 88,
      "ny": 111
   },
   {
      "code": 4723000000,
      "depth1": "경북",
      "depth2": "영천시 ",
      "depth3": "",
      "nx": 95,
      "ny": 93
   },
   {
      "code": 4723025000,
      "depth1": "경북",
      "depth2": "영천시 ",
      "depth3": "금호읍",
      "nx": 94,
      "ny": 92
   },
   {
      "code": 4723031000,
      "depth1": "경북",
      "depth2": "영천시 ",
      "depth3": "청통면",
      "nx": 93,
      "ny": 93
   },
   {
      "code": 4723032000,
      "depth1": "경북",
      "depth2": "영천시 ",
      "depth3": "신녕면",
      "nx": 92,
      "ny": 94
   },
   {
      "code": 4723033000,
      "depth1": "경북",
      "depth2": "영천시 ",
      "depth3": "화산면",
      "nx": 93,
      "ny": 94
   },
   {
      "code": 4723034000,
      "depth1": "경북",
      "depth2": "영천시 ",
      "depth3": "화북면",
      "nx": 94,
      "ny": 96
   },
   {
      "code": 4723035000,
      "depth1": "경북",
      "depth2": "영천시 ",
      "depth3": "화남면",
      "nx": 94,
      "ny": 95
   },
   {
      "code": 4723036000,
      "depth1": "경북",
      "depth2": "영천시 ",
      "depth3": "자양면",
      "nx": 96,
      "ny": 95
   },
   {
      "code": 4723037000,
      "depth1": "경북",
      "depth2": "영천시 ",
      "depth3": "임고면",
      "nx": 95,
      "ny": 94
   },
   {
      "code": 4723038000,
      "depth1": "경북",
      "depth2": "영천시 ",
      "depth3": "고경면",
      "nx": 97,
      "ny": 94
   },
   {
      "code": 4723039000,
      "depth1": "경북",
      "depth2": "영천시 ",
      "depth3": "북안면",
      "nx": 96,
      "ny": 92
   },
   {
      "code": 4723040000,
      "depth1": "경북",
      "depth2": "영천시 ",
      "depth3": "대창면",
      "nx": 94,
      "ny": 91
   },
   {
      "code": 4723051000,
      "depth1": "경북",
      "depth2": "영천시 ",
      "depth3": "동부동",
      "nx": 95,
      "ny": 93
   },
   {
      "code": 4723052000,
      "depth1": "경북",
      "depth2": "영천시 ",
      "depth3": "중앙동",
      "nx": 95,
      "ny": 93
   },
   {
      "code": 4723053500,
      "depth1": "경북",
      "depth2": "영천시 ",
      "depth3": "서부동",
      "nx": 95,
      "ny": 93
   },
   {
      "code": 4723054000,
      "depth1": "경북",
      "depth2": "영천시 ",
      "depth3": "완산동",
      "nx": 95,
      "ny": 93
   },
   {
      "code": 4723055500,
      "depth1": "경북",
      "depth2": "영천시 ",
      "depth3": "남부동",
      "nx": 95,
      "ny": 93
   },
   {
      "code": 4725000000,
      "depth1": "경북",
      "depth2": "상주시 ",
      "depth3": "",
      "nx": 81,
      "ny": 102
   },
   {
      "code": 4725025000,
      "depth1": "경북",
      "depth2": "상주시 ",
      "depth3": "함창읍",
      "nx": 81,
      "ny": 105
   },
   {
      "code": 4725031000,
      "depth1": "경북",
      "depth2": "상주시 ",
      "depth3": "중동면",
      "nx": 83,
      "ny": 102
   },
   {
      "code": 4725032500,
      "depth1": "경북",
      "depth2": "상주시 ",
      "depth3": "사벌국면",
      "nx": 82,
      "ny": 103
   },
   {
      "code": 4725033000,
      "depth1": "경북",
      "depth2": "상주시 ",
      "depth3": "낙동면",
      "nx": 82,
      "ny": 101
   },
   {
      "code": 4725034000,
      "depth1": "경북",
      "depth2": "상주시 ",
      "depth3": "청리면",
      "nx": 80,
      "ny": 100
   },
   {
      "code": 4725035000,
      "depth1": "경북",
      "depth2": "상주시 ",
      "depth3": "공성면",
      "nx": 80,
      "ny": 99
   },
   {
      "code": 4725036000,
      "depth1": "경북",
      "depth2": "상주시 ",
      "depth3": "외남면",
      "nx": 80,
      "ny": 101
   },
   {
      "code": 4725037000,
      "depth1": "경북",
      "depth2": "상주시 ",
      "depth3": "내서면",
      "nx": 79,
      "ny": 102
   },
   {
      "code": 4725038000,
      "depth1": "경북",
      "depth2": "상주시 ",
      "depth3": "모동면",
      "nx": 77,
      "ny": 100
   },
   {
      "code": 4725039000,
      "depth1": "경북",
      "depth2": "상주시 ",
      "depth3": "모서면",
      "nx": 77,
      "ny": 100
   },
   {
      "code": 4725040000,
      "depth1": "경북",
      "depth2": "상주시 ",
      "depth3": "화동면",
      "nx": 77,
      "ny": 101
   },
   {
      "code": 4725041000,
      "depth1": "경북",
      "depth2": "상주시 ",
      "depth3": "화서면",
      "nx": 77,
      "ny": 103
   },
   {
      "code": 4725042000,
      "depth1": "경북",
      "depth2": "상주시 ",
      "depth3": "화북면",
      "nx": 77,
      "ny": 105
   },
   {
      "code": 4725043000,
      "depth1": "경북",
      "depth2": "상주시 ",
      "depth3": "외서면",
      "nx": 80,
      "ny": 103
   },
   {
      "code": 4725044000,
      "depth1": "경북",
      "depth2": "상주시 ",
      "depth3": "은척면",
      "nx": 79,
      "ny": 105
   },
   {
      "code": 4725045000,
      "depth1": "경북",
      "depth2": "상주시 ",
      "depth3": "공검면",
      "nx": 81,
      "ny": 104
   },
   {
      "code": 4725046000,
      "depth1": "경북",
      "depth2": "상주시 ",
      "depth3": "이안면",
      "nx": 80,
      "ny": 106
   },
   {
      "code": 4725047000,
      "depth1": "경북",
      "depth2": "상주시 ",
      "depth3": "화남면",
      "nx": 76,
      "ny": 103
   },
   {
      "code": 4725052000,
      "depth1": "경북",
      "depth2": "상주시 ",
      "depth3": "남원동",
      "nx": 81,
      "ny": 102
   },
   {
      "code": 4725053000,
      "depth1": "경북",
      "depth2": "상주시 ",
      "depth3": "북문동",
      "nx": 81,
      "ny": 102
   },
   {
      "code": 4725054000,
      "depth1": "경북",
      "depth2": "상주시 ",
      "depth3": "계림동",
      "nx": 81,
      "ny": 102
   },
   {
      "code": 4725055000,
      "depth1": "경북",
      "depth2": "상주시 ",
      "depth3": "동문동",
      "nx": 81,
      "ny": 102
   },
   {
      "code": 4725056000,
      "depth1": "경북",
      "depth2": "상주시 ",
      "depth3": "동성동",
      "nx": 81,
      "ny": 102
   },
   {
      "code": 4725057000,
      "depth1": "경북",
      "depth2": "상주시 ",
      "depth3": "신흥동",
      "nx": 81,
      "ny": 102
   },
   {
      "code": 4728000000,
      "depth1": "경북",
      "depth2": "문경시 ",
      "depth3": "",
      "nx": 81,
      "ny": 106
   },
   {
      "code": 4728025000,
      "depth1": "경북",
      "depth2": "문경시 ",
      "depth3": "문경읍",
      "nx": 80,
      "ny": 109
   },
   {
      "code": 4728025300,
      "depth1": "경북",
      "depth2": "문경시 ",
      "depth3": "가은읍",
      "nx": 79,
      "ny": 107
   },
   {
      "code": 4728031000,
      "depth1": "경북",
      "depth2": "문경시 ",
      "depth3": "영순면",
      "nx": 82,
      "ny": 106
   },
   {
      "code": 4728032000,
      "depth1": "경북",
      "depth2": "문경시 ",
      "depth3": "산양면",
      "nx": 82,
      "ny": 106
   },
   {
      "code": 4728033000,
      "depth1": "경북",
      "depth2": "문경시 ",
      "depth3": "호계면",
      "nx": 82,
      "ny": 107
   },
   {
      "code": 4728034000,
      "depth1": "경북",
      "depth2": "문경시 ",
      "depth3": "산북면",
      "nx": 82,
      "ny": 107
   },
   {
      "code": 4728035000,
      "depth1": "경북",
      "depth2": "문경시 ",
      "depth3": "동로면",
      "nx": 83,
      "ny": 110
   },
   {
      "code": 4728036000,
      "depth1": "경북",
      "depth2": "문경시 ",
      "depth3": "마성면",
      "nx": 80,
      "ny": 108
   },
   {
      "code": 4728037000,
      "depth1": "경북",
      "depth2": "문경시 ",
      "depth3": "농암면",
      "nx": 78,
      "ny": 106
   },
   {
      "code": 4728057000,
      "depth1": "경북",
      "depth2": "문경시 ",
      "depth3": "점촌1동",
      "nx": 81,
      "ny": 106
   },
   {
      "code": 4728058000,
      "depth1": "경북",
      "depth2": "문경시 ",
      "depth3": "점촌2동",
      "nx": 81,
      "ny": 106
   },
   {
      "code": 4728059000,
      "depth1": "경북",
      "depth2": "문경시 ",
      "depth3": "점촌3동",
      "nx": 82,
      "ny": 106
   },
   {
      "code": 4728060000,
      "depth1": "경북",
      "depth2": "문경시 ",
      "depth3": "점촌4동",
      "nx": 81,
      "ny": 107
   },
   {
      "code": 4728061000,
      "depth1": "경북",
      "depth2": "문경시 ",
      "depth3": "점촌5동",
      "nx": 81,
      "ny": 106
   },
   {
      "code": 4729000000,
      "depth1": "경북",
      "depth2": "경산시 ",
      "depth3": "",
      "nx": 91,
      "ny": 90
   },
   {
      "code": 4729025000,
      "depth1": "경북",
      "depth2": "경산시 ",
      "depth3": "하양읍",
      "nx": 93,
      "ny": 91
   },
   {
      "code": 4729025300,
      "depth1": "경북",
      "depth2": "경산시 ",
      "depth3": "진량읍",
      "nx": 93,
      "ny": 91
   },
   {
      "code": 4729025600,
      "depth1": "경북",
      "depth2": "경산시 ",
      "depth3": "압량읍",
      "nx": 92,
      "ny": 90
   },
   {
      "code": 4729031000,
      "depth1": "경북",
      "depth2": "경산시 ",
      "depth3": "와촌면",
      "nx": 93,
      "ny": 92
   },
   {
      "code": 4729033000,
      "depth1": "경북",
      "depth2": "경산시 ",
      "depth3": "자인면",
      "nx": 93,
      "ny": 89
   },
   {
      "code": 4729034000,
      "depth1": "경북",
      "depth2": "경산시 ",
      "depth3": "용성면",
      "nx": 94,
      "ny": 89
   },
   {
      "code": 4729035000,
      "depth1": "경북",
      "depth2": "경산시 ",
      "depth3": "남산면",
      "nx": 93,
      "ny": 89
   },
   {
      "code": 4729037000,
      "depth1": "경북",
      "depth2": "경산시 ",
      "depth3": "남천면",
      "nx": 91,
      "ny": 88
   },
   {
      "code": 4729051000,
      "depth1": "경북",
      "depth2": "경산시 ",
      "depth3": "중방동",
      "nx": 91,
      "ny": 90
   },
   {
      "code": 4729052000,
      "depth1": "경북",
      "depth2": "경산시 ",
      "depth3": "중앙동",
      "nx": 91,
      "ny": 89
   },
   {
      "code": 4729053000,
      "depth1": "경북",
      "depth2": "경산시 ",
      "depth3": "남부동",
      "nx": 91,
      "ny": 89
   },
   {
      "code": 4729054100,
      "depth1": "경북",
      "depth2": "경산시 ",
      "depth3": "서부1동",
      "nx": 91,
      "ny": 89
   },
   {
      "code": 4729054200,
      "depth1": "경북",
      "depth2": "경산시 ",
      "depth3": "서부2동",
      "nx": 91,
      "ny": 90
   },
   {
      "code": 4729055000,
      "depth1": "경북",
      "depth2": "경산시 ",
      "depth3": "북부동",
      "nx": 92,
      "ny": 90
   },
   {
      "code": 4729056000,
      "depth1": "경북",
      "depth2": "경산시 ",
      "depth3": "동부동",
      "nx": 92,
      "ny": 89
   },
   {
      "code": 4772000000,
      "depth1": "경북",
      "depth2": "군위군",
      "depth3": "",
      "nx": 88,
      "ny": 99
   },
   {
      "code": 4772025000,
      "depth1": "경북",
      "depth2": "군위군",
      "depth3": "군위읍",
      "nx": 88,
      "ny": 98
   },
   {
      "code": 4772031000,
      "depth1": "경북",
      "depth2": "군위군",
      "depth3": "소보면",
      "nx": 86,
      "ny": 99
   },
   {
      "code": 4772032000,
      "depth1": "경북",
      "depth2": "군위군",
      "depth3": "효령면",
      "nx": 88,
      "ny": 97
   },
   {
      "code": 4772033000,
      "depth1": "경북",
      "depth2": "군위군",
      "depth3": "부계면",
      "nx": 90,
      "ny": 95
   },
   {
      "code": 4772034000,
      "depth1": "경북",
      "depth2": "군위군",
      "depth3": "우보면",
      "nx": 90,
      "ny": 98
   },
   {
      "code": 4772035000,
      "depth1": "경북",
      "depth2": "군위군",
      "depth3": "의흥면",
      "nx": 91,
      "ny": 97
   },
   {
      "code": 4772036000,
      "depth1": "경북",
      "depth2": "군위군",
      "depth3": "산성면",
      "nx": 90,
      "ny": 96
   },
   {
      "code": 4772038000,
      "depth1": "경북",
      "depth2": "군위군",
      "depth3": "삼국유사면",
      "nx": 92,
      "ny": 96
   },
   {
      "code": 4773000000,
      "depth1": "경북",
      "depth2": "의성군",
      "depth3": "",
      "nx": 90,
      "ny": 101
   },
   {
      "code": 4773025000,
      "depth1": "경북",
      "depth2": "의성군",
      "depth3": "의성읍",
      "nx": 90,
      "ny": 101
   },
   {
      "code": 4773031000,
      "depth1": "경북",
      "depth2": "의성군",
      "depth3": "단촌면",
      "nx": 90,
      "ny": 102
   },
   {
      "code": 4773032000,
      "depth1": "경북",
      "depth2": "의성군",
      "depth3": "점곡면",
      "nx": 91,
      "ny": 103
   },
   {
      "code": 4773033000,
      "depth1": "경북",
      "depth2": "의성군",
      "depth3": "옥산면",
      "nx": 92,
      "ny": 102
   },
   {
      "code": 4773034000,
      "depth1": "경북",
      "depth2": "의성군",
      "depth3": "사곡면",
      "nx": 92,
      "ny": 100
   },
   {
      "code": 4773035000,
      "depth1": "경북",
      "depth2": "의성군",
      "depth3": "춘산면",
      "nx": 92,
      "ny": 99
   },
   {
      "code": 4773036000,
      "depth1": "경북",
      "depth2": "의성군",
      "depth3": "가음면",
      "nx": 91,
      "ny": 98
   },
   {
      "code": 4773037000,
      "depth1": "경북",
      "depth2": "의성군",
      "depth3": "금성면",
      "nx": 90,
      "ny": 99
   },
   {
      "code": 4773038000,
      "depth1": "경북",
      "depth2": "의성군",
      "depth3": "봉양면",
      "nx": 88,
      "ny": 100
   },
   {
      "code": 4773039000,
      "depth1": "경북",
      "depth2": "의성군",
      "depth3": "비안면",
      "nx": 87,
      "ny": 101
   },
   {
      "code": 4773040000,
      "depth1": "경북",
      "depth2": "의성군",
      "depth3": "구천면",
      "nx": 86,
      "ny": 101
   },
   {
      "code": 4773041000,
      "depth1": "경북",
      "depth2": "의성군",
      "depth3": "단밀면",
      "nx": 85,
      "ny": 101
   },
   {
      "code": 4773042000,
      "depth1": "경북",
      "depth2": "의성군",
      "depth3": "단북면",
      "nx": 85,
      "ny": 102
   },
   {
      "code": 4773043000,
      "depth1": "경북",
      "depth2": "의성군",
      "depth3": "안계면",
      "nx": 86,
      "ny": 102
   },
   {
      "code": 4773044000,
      "depth1": "경북",
      "depth2": "의성군",
      "depth3": "다인면",
      "nx": 84,
      "ny": 103
   },
   {
      "code": 4773045000,
      "depth1": "경북",
      "depth2": "의성군",
      "depth3": "신평면",
      "nx": 87,
      "ny": 103
   },
   {
      "code": 4773046000,
      "depth1": "경북",
      "depth2": "의성군",
      "depth3": "안평면",
      "nx": 88,
      "ny": 101
   },
   {
      "code": 4773047000,
      "depth1": "경북",
      "depth2": "의성군",
      "depth3": "안사면",
      "nx": 86,
      "ny": 103
   },
   {
      "code": 4775000000,
      "depth1": "경북",
      "depth2": "청송군",
      "depth3": "",
      "nx": 96,
      "ny": 103
   },
   {
      "code": 4775025000,
      "depth1": "경북",
      "depth2": "청송군",
      "depth3": "청송읍",
      "nx": 96,
      "ny": 103
   },
   {
      "code": 4775031500,
      "depth1": "경북",
      "depth2": "청송군",
      "depth3": "주왕산면",
      "nx": 98,
      "ny": 101
   },
   {
      "code": 4775032000,
      "depth1": "경북",
      "depth2": "청송군",
      "depth3": "부남면",
      "nx": 97,
      "ny": 101
   },
   {
      "code": 4775033000,
      "depth1": "경북",
      "depth2": "청송군",
      "depth3": "현동면",
      "nx": 96,
      "ny": 100
   },
   {
      "code": 4775034000,
      "depth1": "경북",
      "depth2": "청송군",
      "depth3": "현서면",
      "nx": 94,
      "ny": 100
   },
   {
      "code": 4775035000,
      "depth1": "경북",
      "depth2": "청송군",
      "depth3": "안덕면",
      "nx": 95,
      "ny": 100
   },
   {
      "code": 4775036000,
      "depth1": "경북",
      "depth2": "청송군",
      "depth3": "파천면",
      "nx": 96,
      "ny": 104
   },
   {
      "code": 4775037000,
      "depth1": "경북",
      "depth2": "청송군",
      "depth3": "진보면",
      "nx": 96,
      "ny": 105
   },
   {
      "code": 4776000000,
      "depth1": "경북",
      "depth2": "영양군",
      "depth3": "",
      "nx": 97,
      "ny": 108
   },
   {
      "code": 4776025000,
      "depth1": "경북",
      "depth2": "영양군",
      "depth3": "영양읍",
      "nx": 97,
      "ny": 108
   },
   {
      "code": 4776031000,
      "depth1": "경북",
      "depth2": "영양군",
      "depth3": "입암면",
      "nx": 97,
      "ny": 106
   },
   {
      "code": 4776032000,
      "depth1": "경북",
      "depth2": "영양군",
      "depth3": "청기면",
      "nx": 96,
      "ny": 108
   },
   {
      "code": 4776033000,
      "depth1": "경북",
      "depth2": "영양군",
      "depth3": "일월면",
      "nx": 98,
      "ny": 109
   },
   {
      "code": 4776034000,
      "depth1": "경북",
      "depth2": "영양군",
      "depth3": "수비면",
      "nx": 99,
      "ny": 110
   },
   {
      "code": 4776035000,
      "depth1": "경북",
      "depth2": "영양군",
      "depth3": "석보면",
      "nx": 98,
      "ny": 106
   },
   {
      "code": 4777000000,
      "depth1": "경북",
      "depth2": "영덕군",
      "depth3": "",
      "nx": 102,
      "ny": 103
   },
   {
      "code": 4777025000,
      "depth1": "경북",
      "depth2": "영덕군",
      "depth3": "영덕읍",
      "nx": 102,
      "ny": 103
   },
   {
      "code": 4777031000,
      "depth1": "경북",
      "depth2": "영덕군",
      "depth3": "강구면",
      "nx": 102,
      "ny": 102
   },
   {
      "code": 4777032000,
      "depth1": "경북",
      "depth2": "영덕군",
      "depth3": "남정면",
      "nx": 102,
      "ny": 100
   },
   {
      "code": 4777033000,
      "depth1": "경북",
      "depth2": "영덕군",
      "depth3": "달산면",
      "nx": 101,
      "ny": 102
   },
   {
      "code": 4777034000,
      "depth1": "경북",
      "depth2": "영덕군",
      "depth3": "지품면",
      "nx": 100,
      "ny": 103
   },
   {
      "code": 4777035000,
      "depth1": "경북",
      "depth2": "영덕군",
      "depth3": "축산면",
      "nx": 103,
      "ny": 105
   },
   {
      "code": 4777036000,
      "depth1": "경북",
      "depth2": "영덕군",
      "depth3": "영해면",
      "nx": 103,
      "ny": 105
   },
   {
      "code": 4777037000,
      "depth1": "경북",
      "depth2": "영덕군",
      "depth3": "병곡면",
      "nx": 103,
      "ny": 107
   },
   {
      "code": 4777038000,
      "depth1": "경북",
      "depth2": "영덕군",
      "depth3": "창수면",
      "nx": 102,
      "ny": 106
   },
   {
      "code": 4782000000,
      "depth1": "경북",
      "depth2": "청도군",
      "depth3": "",
      "nx": 91,
      "ny": 86
   },
   {
      "code": 4782025000,
      "depth1": "경북",
      "depth2": "청도군",
      "depth3": "화양읍",
      "nx": 91,
      "ny": 86
   },
   {
      "code": 4782025300,
      "depth1": "경북",
      "depth2": "청도군",
      "depth3": "청도읍",
      "nx": 92,
      "ny": 86
   },
   {
      "code": 4782031000,
      "depth1": "경북",
      "depth2": "청도군",
      "depth3": "각남면",
      "nx": 90,
      "ny": 85
   },
   {
      "code": 4782032000,
      "depth1": "경북",
      "depth2": "청도군",
      "depth3": "풍각면",
      "nx": 89,
      "ny": 85
   },
   {
      "code": 4782033000,
      "depth1": "경북",
      "depth2": "청도군",
      "depth3": "각북면",
      "nx": 89,
      "ny": 86
   },
   {
      "code": 4782034000,
      "depth1": "경북",
      "depth2": "청도군",
      "depth3": "이서면",
      "nx": 90,
      "ny": 86
   },
   {
      "code": 4782035000,
      "depth1": "경북",
      "depth2": "청도군",
      "depth3": "운문면",
      "nx": 95,
      "ny": 87
   },
   {
      "code": 4782036000,
      "depth1": "경북",
      "depth2": "청도군",
      "depth3": "금천면",
      "nx": 94,
      "ny": 87
   },
   {
      "code": 4782037000,
      "depth1": "경북",
      "depth2": "청도군",
      "depth3": "매전면",
      "nx": 94,
      "ny": 86
   },
   {
      "code": 4783000000,
      "depth1": "경북",
      "depth2": "고령군",
      "depth3": "",
      "nx": 83,
      "ny": 87
   },
   {
      "code": 4783025300,
      "depth1": "경북",
      "depth2": "고령군",
      "depth3": "대가야읍",
      "nx": 83,
      "ny": 87
   },
   {
      "code": 4783031000,
      "depth1": "경북",
      "depth2": "고령군",
      "depth3": "덕곡면",
      "nx": 82,
      "ny": 88
   },
   {
      "code": 4783032000,
      "depth1": "경북",
      "depth2": "고령군",
      "depth3": "운수면",
      "nx": 84,
      "ny": 88
   },
   {
      "code": 4783033000,
      "depth1": "경북",
      "depth2": "고령군",
      "depth3": "성산면",
      "nx": 85,
      "ny": 88
   },
   {
      "code": 4783034000,
      "depth1": "경북",
      "depth2": "고령군",
      "depth3": "다산면",
      "nx": 86,
      "ny": 89
   },
   {
      "code": 4783035000,
      "depth1": "경북",
      "depth2": "고령군",
      "depth3": "개진면",
      "nx": 85,
      "ny": 87
   },
   {
      "code": 4783036000,
      "depth1": "경북",
      "depth2": "고령군",
      "depth3": "우곡면",
      "nx": 84,
      "ny": 86
   },
   {
      "code": 4783037000,
      "depth1": "경북",
      "depth2": "고령군",
      "depth3": "쌍림면",
      "nx": 83,
      "ny": 86
   },
   {
      "code": 4784000000,
      "depth1": "경북",
      "depth2": "성주군",
      "depth3": "",
      "nx": 83,
      "ny": 91
   },
   {
      "code": 4784025000,
      "depth1": "경북",
      "depth2": "성주군",
      "depth3": "성주읍",
      "nx": 83,
      "ny": 91
   },
   {
      "code": 4784031000,
      "depth1": "경북",
      "depth2": "성주군",
      "depth3": "선남면",
      "nx": 85,
      "ny": 91
   },
   {
      "code": 4784032000,
      "depth1": "경북",
      "depth2": "성주군",
      "depth3": "용암면",
      "nx": 84,
      "ny": 90
   },
   {
      "code": 4784033000,
      "depth1": "경북",
      "depth2": "성주군",
      "depth3": "수륜면",
      "nx": 82,
      "ny": 89
   },
   {
      "code": 4784034000,
      "depth1": "경북",
      "depth2": "성주군",
      "depth3": "가천면",
      "nx": 81,
      "ny": 91
   },
   {
      "code": 4784035000,
      "depth1": "경북",
      "depth2": "성주군",
      "depth3": "금수면",
      "nx": 81,
      "ny": 91
   },
   {
      "code": 4784036000,
      "depth1": "경북",
      "depth2": "성주군",
      "depth3": "대가면",
      "nx": 82,
      "ny": 91
   },
   {
      "code": 4784037000,
      "depth1": "경북",
      "depth2": "성주군",
      "depth3": "벽진면",
      "nx": 82,
      "ny": 92
   },
   {
      "code": 4784038000,
      "depth1": "경북",
      "depth2": "성주군",
      "depth3": "초전면",
      "nx": 83,
      "ny": 93
   },
   {
      "code": 4784039000,
      "depth1": "경북",
      "depth2": "성주군",
      "depth3": "월항면",
      "nx": 84,
      "ny": 92
   },
   {
      "code": 4785000000,
      "depth1": "경북",
      "depth2": "칠곡군",
      "depth3": "",
      "nx": 85,
      "ny": 93
   },
   {
      "code": 4785025000,
      "depth1": "경북",
      "depth2": "칠곡군",
      "depth3": "왜관읍",
      "nx": 85,
      "ny": 93
   },
   {
      "code": 4785025300,
      "depth1": "경북",
      "depth2": "칠곡군",
      "depth3": "북삼읍",
      "nx": 84,
      "ny": 94
   },
   {
      "code": 4785025600,
      "depth1": "경북",
      "depth2": "칠곡군",
      "depth3": "석적읍",
      "nx": 85,
      "ny": 94
   },
   {
      "code": 4785031000,
      "depth1": "경북",
      "depth2": "칠곡군",
      "depth3": "지천면",
      "nx": 87,
      "ny": 92
   },
   {
      "code": 4785032000,
      "depth1": "경북",
      "depth2": "칠곡군",
      "depth3": "동명면",
      "nx": 88,
      "ny": 93
   },
   {
      "code": 4785033000,
      "depth1": "경북",
      "depth2": "칠곡군",
      "depth3": "가산면",
      "nx": 88,
      "ny": 95
   },
   {
      "code": 4785036000,
      "depth1": "경북",
      "depth2": "칠곡군",
      "depth3": "약목면",
      "nx": 85,
      "ny": 94
   },
   {
      "code": 4785037000,
      "depth1": "경북",
      "depth2": "칠곡군",
      "depth3": "기산면",
      "nx": 85,
      "ny": 93
   },
   {
      "code": 4790000000,
      "depth1": "경북",
      "depth2": "예천군",
      "depth3": "",
      "nx": 86,
      "ny": 107
   },
   {
      "code": 4790025000,
      "depth1": "경북",
      "depth2": "예천군",
      "depth3": "예천읍",
      "nx": 86,
      "ny": 107
   },
   {
      "code": 4790031000,
      "depth1": "경북",
      "depth2": "예천군",
      "depth3": "용문면",
      "nx": 85,
      "ny": 108
   },
   {
      "code": 4790034000,
      "depth1": "경북",
      "depth2": "예천군",
      "depth3": "감천면",
      "nx": 87,
      "ny": 109
   },
   {
      "code": 4790035000,
      "depth1": "경북",
      "depth2": "예천군",
      "depth3": "보문면",
      "nx": 87,
      "ny": 108
   },
   {
      "code": 4790036000,
      "depth1": "경북",
      "depth2": "예천군",
      "depth3": "호명면",
      "nx": 86,
      "ny": 106
   },
   {
      "code": 4790037000,
      "depth1": "경북",
      "depth2": "예천군",
      "depth3": "유천면",
      "nx": 85,
      "ny": 107
   },
   {
      "code": 4790038000,
      "depth1": "경북",
      "depth2": "예천군",
      "depth3": "용궁면",
      "nx": 83,
      "ny": 106
   },
   {
      "code": 4790039000,
      "depth1": "경북",
      "depth2": "예천군",
      "depth3": "개포면",
      "nx": 84,
      "ny": 106
   },
   {
      "code": 4790040000,
      "depth1": "경북",
      "depth2": "예천군",
      "depth3": "지보면",
      "nx": 85,
      "ny": 105
   },
   {
      "code": 4790041000,
      "depth1": "경북",
      "depth2": "예천군",
      "depth3": "풍양면",
      "nx": 83,
      "ny": 104
   },
   {
      "code": 4790042000,
      "depth1": "경북",
      "depth2": "예천군",
      "depth3": "효자면",
      "nx": 85,
      "ny": 110
   },
   {
      "code": 4790043000,
      "depth1": "경북",
      "depth2": "예천군",
      "depth3": "은풍면",
      "nx": 86,
      "ny": 109
   },
   {
      "code": 4792000000,
      "depth1": "경북",
      "depth2": "봉화군",
      "depth3": "",
      "nx": 90,
      "ny": 113
   },
   {
      "code": 4792025000,
      "depth1": "경북",
      "depth2": "봉화군",
      "depth3": "봉화읍",
      "nx": 91,
      "ny": 113
   },
   {
      "code": 4792031000,
      "depth1": "경북",
      "depth2": "봉화군",
      "depth3": "물야면",
      "nx": 90,
      "ny": 115
   },
   {
      "code": 4792032000,
      "depth1": "경북",
      "depth2": "봉화군",
      "depth3": "봉성면",
      "nx": 92,
      "ny": 113
   },
   {
      "code": 4792033000,
      "depth1": "경북",
      "depth2": "봉화군",
      "depth3": "법전면",
      "nx": 93,
      "ny": 113
   },
   {
      "code": 4792034000,
      "depth1": "경북",
      "depth2": "봉화군",
      "depth3": "춘양면",
      "nx": 94,
      "ny": 114
   },
   {
      "code": 4792035000,
      "depth1": "경북",
      "depth2": "봉화군",
      "depth3": "소천면",
      "nx": 95,
      "ny": 114
   },
   {
      "code": 4792036000,
      "depth1": "경북",
      "depth2": "봉화군",
      "depth3": "재산면",
      "nx": 95,
      "ny": 111
   },
   {
      "code": 4792037000,
      "depth1": "경북",
      "depth2": "봉화군",
      "depth3": "명호면",
      "nx": 93,
      "ny": 112
   },
   {
      "code": 4792038000,
      "depth1": "경북",
      "depth2": "봉화군",
      "depth3": "상운면",
      "nx": 91,
      "ny": 111
   },
   {
      "code": 4792039000,
      "depth1": "경북",
      "depth2": "봉화군",
      "depth3": "석포면",
      "nx": 96,
      "ny": 116
   },
   {
      "code": 4793000000,
      "depth1": "경북",
      "depth2": "울진군",
      "depth3": "",
      "nx": 102,
      "ny": 115
   },
   {
      "code": 4793025000,
      "depth1": "경북",
      "depth2": "울진군",
      "depth3": "울진읍",
      "nx": 102,
      "ny": 115
   },
   {
      "code": 4793025300,
      "depth1": "경북",
      "depth2": "울진군",
      "depth3": "평해읍",
      "nx": 103,
      "ny": 110
   },
   {
      "code": 4793031000,
      "depth1": "경북",
      "depth2": "울진군",
      "depth3": "북면",
      "nx": 101,
      "ny": 118
   },
   {
      "code": 4793033000,
      "depth1": "경북",
      "depth2": "울진군",
      "depth3": "근남면",
      "nx": 102,
      "ny": 115
   },
   {
      "code": 4793035000,
      "depth1": "경북",
      "depth2": "울진군",
      "depth3": "기성면",
      "nx": 103,
      "ny": 111
   },
   {
      "code": 4793036000,
      "depth1": "경북",
      "depth2": "울진군",
      "depth3": "온정면",
      "nx": 101,
      "ny": 109
   },
   {
      "code": 4793037000,
      "depth1": "경북",
      "depth2": "울진군",
      "depth3": "죽변면",
      "nx": 102,
      "ny": 117
   },
   {
      "code": 4793038000,
      "depth1": "경북",
      "depth2": "울진군",
      "depth3": "후포면",
      "nx": 103,
      "ny": 109
   },
   {
      "code": 4793039000,
      "depth1": "경북",
      "depth2": "울진군",
      "depth3": "금강송면",
      "nx": 99,
      "ny": 114
   },
   {
      "code": 4793040000,
      "depth1": "경북",
      "depth2": "울진군",
      "depth3": "매화면",
      "nx": 102,
      "ny": 114
   },
   {
      "code": 4794000000,
      "depth1": "경북",
      "depth2": "울릉군",
      "depth3": "",
      "nx": 127,
      "ny": 127
   },
   {
      "code": 4794025000,
      "depth1": "경북",
      "depth2": "울릉군",
      "depth3": "울릉읍",
      "nx": 127,
      "ny": 127
   },
   {
      "code": 4794031000,
      "depth1": "경북",
      "depth2": "울릉군",
      "depth3": "서면",
      "nx": 126,
      "ny": 127
   },
   {
      "code": 4794032000,
      "depth1": "경북",
      "depth2": "울릉군",
      "depth3": "북면",
      "nx": 127,
      "ny": 129
   },
   {
      "code": 4794033000,
      "depth1": "경북",
      "depth2": "울릉군",
      "depth3": "독도",
      "nx": 144,
      "ny": 123
   },
   {
      "code": 4800000000,
      "depth1": "경남",
      "depth2": "",
      "depth3": "",
      "nx": 91,
      "ny": 77
   },
   {
      "code": 4812100000,
      "depth1": "경남",
      "depth2": "창원시 의창구",
      "depth3": "",
      "nx": 90,
      "ny": 77
   },
   {
      "code": 4812125000,
      "depth1": "경남",
      "depth2": "창원시 의창구",
      "depth3": "동읍",
      "nx": 91,
      "ny": 78
   },
   {
      "code": 4812131000,
      "depth1": "경남",
      "depth2": "창원시 의창구",
      "depth3": "북면",
      "nx": 89,
      "ny": 79
   },
   {
      "code": 4812132000,
      "depth1": "경남",
      "depth2": "창원시 의창구",
      "depth3": "대산면",
      "nx": 91,
      "ny": 79
   },
   {
      "code": 4812151000,
      "depth1": "경남",
      "depth2": "창원시 의창구",
      "depth3": "의창동",
      "nx": 90,
      "ny": 77
   },
   {
      "code": 4812152000,
      "depth1": "경남",
      "depth2": "창원시 의창구",
      "depth3": "팔룡동",
      "nx": 90,
      "ny": 77
   },
   {
      "code": 4812153000,
      "depth1": "경남",
      "depth2": "창원시 의창구",
      "depth3": "명곡동",
      "nx": 90,
      "ny": 77
   },
   {
      "code": 4812154000,
      "depth1": "경남",
      "depth2": "창원시 의창구",
      "depth3": "봉림동",
      "nx": 91,
      "ny": 77
   },
   {
      "code": 4812300000,
      "depth1": "경남",
      "depth2": "창원시 성산구",
      "depth3": "",
      "nx": 91,
      "ny": 76
   },
   {
      "code": 4812351000,
      "depth1": "경남",
      "depth2": "창원시 성산구",
      "depth3": "반송동",
      "nx": 91,
      "ny": 77
   },
   {
      "code": 4812351500,
      "depth1": "경남",
      "depth2": "창원시 성산구",
      "depth3": "용지동",
      "nx": 91,
      "ny": 77
   },
   {
      "code": 4812352000,
      "depth1": "경남",
      "depth2": "창원시 성산구",
      "depth3": "중앙동",
      "nx": 91,
      "ny": 77
   },
   {
      "code": 4812353000,
      "depth1": "경남",
      "depth2": "창원시 성산구",
      "depth3": "상남동",
      "nx": 91,
      "ny": 76
   },
   {
      "code": 4812354000,
      "depth1": "경남",
      "depth2": "창원시 성산구",
      "depth3": "사파동",
      "nx": 91,
      "ny": 76
   },
   {
      "code": 4812355000,
      "depth1": "경남",
      "depth2": "창원시 성산구",
      "depth3": "가음정동",
      "nx": 91,
      "ny": 76
   },
   {
      "code": 4812356000,
      "depth1": "경남",
      "depth2": "창원시 성산구",
      "depth3": "성주동",
      "nx": 91,
      "ny": 76
   },
   {
      "code": 4812357000,
      "depth1": "경남",
      "depth2": "창원시 성산구",
      "depth3": "웅남동",
      "nx": 90,
      "ny": 76
   },
   {
      "code": 4812500000,
      "depth1": "경남",
      "depth2": "창원시 마산합포구",
      "depth3": "",
      "nx": 89,
      "ny": 76
   },
   {
      "code": 4812531000,
      "depth1": "경남",
      "depth2": "창원시 마산합포구",
      "depth3": "구산면",
      "nx": 89,
      "ny": 74
   },
   {
      "code": 4812532000,
      "depth1": "경남",
      "depth2": "창원시 마산합포구",
      "depth3": "진동면",
      "nx": 88,
      "ny": 74
   },
   {
      "code": 4812533000,
      "depth1": "경남",
      "depth2": "창원시 마산합포구",
      "depth3": "진북면",
      "nx": 87,
      "ny": 74
   },
   {
      "code": 4812534000,
      "depth1": "경남",
      "depth2": "창원시 마산합포구",
      "depth3": "진전면",
      "nx": 86,
      "ny": 74
   },
   {
      "code": 4812551000,
      "depth1": "경남",
      "depth2": "창원시 마산합포구",
      "depth3": "현동",
      "nx": 89,
      "ny": 75
   },
   {
      "code": 4812552000,
      "depth1": "경남",
      "depth2": "창원시 마산합포구",
      "depth3": "가포동",
      "nx": 89,
      "ny": 75
   },
   {
      "code": 4812553000,
      "depth1": "경남",
      "depth2": "창원시 마산합포구",
      "depth3": "월영동",
      "nx": 89,
      "ny": 76
   },
   {
      "code": 4812554000,
      "depth1": "경남",
      "depth2": "창원시 마산합포구",
      "depth3": "문화동",
      "nx": 89,
      "ny": 76
   },
   {
      "code": 4812556500,
      "depth1": "경남",
      "depth2": "창원시 마산합포구",
      "depth3": "중앙동",
      "nx": 89,
      "ny": 76
   },
   {
      "code": 4812557000,
      "depth1": "경남",
      "depth2": "창원시 마산합포구",
      "depth3": "완월동",
      "nx": 89,
      "ny": 76
   },
   {
      "code": 4812558000,
      "depth1": "경남",
      "depth2": "창원시 마산합포구",
      "depth3": "자산동",
      "nx": 89,
      "ny": 76
   },
   {
      "code": 4812561000,
      "depth1": "경남",
      "depth2": "창원시 마산합포구",
      "depth3": "교방동",
      "nx": 89,
      "ny": 76
   },
   {
      "code": 4812563000,
      "depth1": "경남",
      "depth2": "창원시 마산합포구",
      "depth3": "오동동",
      "nx": 89,
      "ny": 76
   },
   {
      "code": 4812564000,
      "depth1": "경남",
      "depth2": "창원시 마산합포구",
      "depth3": "합포동",
      "nx": 89,
      "ny": 76
   },
   {
      "code": 4812565000,
      "depth1": "경남",
      "depth2": "창원시 마산합포구",
      "depth3": "산호동",
      "nx": 89,
      "ny": 76
   },
   {
      "code": 4812700000,
      "depth1": "경남",
      "depth2": "창원시 마산회원구",
      "depth3": "",
      "nx": 89,
      "ny": 76
   },
   {
      "code": 4812725000,
      "depth1": "경남",
      "depth2": "창원시 마산회원구",
      "depth3": "내서읍",
      "nx": 88,
      "ny": 77
   },
   {
      "code": 4812751000,
      "depth1": "경남",
      "depth2": "창원시 마산회원구",
      "depth3": "회원1동",
      "nx": 89,
      "ny": 76
   },
   {
      "code": 4812752000,
      "depth1": "경남",
      "depth2": "창원시 마산회원구",
      "depth3": "회원2동",
      "nx": 89,
      "ny": 76
   },
   {
      "code": 4812754500,
      "depth1": "경남",
      "depth2": "창원시 마산회원구",
      "depth3": "석전동",
      "nx": 89,
      "ny": 77
   },
   {
      "code": 4812755000,
      "depth1": "경남",
      "depth2": "창원시 마산회원구",
      "depth3": "회성동",
      "nx": 89,
      "ny": 77
   },
   {
      "code": 4812756000,
      "depth1": "경남",
      "depth2": "창원시 마산회원구",
      "depth3": "양덕1동",
      "nx": 89,
      "ny": 77
   },
   {
      "code": 4812757000,
      "depth1": "경남",
      "depth2": "창원시 마산회원구",
      "depth3": "양덕2동",
      "nx": 89,
      "ny": 77
   },
   {
      "code": 4812758000,
      "depth1": "경남",
      "depth2": "창원시 마산회원구",
      "depth3": "합성1동",
      "nx": 89,
      "ny": 77
   },
   {
      "code": 4812759000,
      "depth1": "경남",
      "depth2": "창원시 마산회원구",
      "depth3": "합성2동",
      "nx": 89,
      "ny": 77
   },
   {
      "code": 4812760000,
      "depth1": "경남",
      "depth2": "창원시 마산회원구",
      "depth3": "구암1동",
      "nx": 89,
      "ny": 77
   },
   {
      "code": 4812761000,
      "depth1": "경남",
      "depth2": "창원시 마산회원구",
      "depth3": "구암2동",
      "nx": 89,
      "ny": 77
   },
   {
      "code": 4812762000,
      "depth1": "경남",
      "depth2": "창원시 마산회원구",
      "depth3": "봉암동",
      "nx": 89,
      "ny": 76
   },
   {
      "code": 4812900000,
      "depth1": "경남",
      "depth2": "창원시 진해구",
      "depth3": "",
      "nx": 91,
      "ny": 75
   },
   {
      "code": 4812953000,
      "depth1": "경남",
      "depth2": "창원시 진해구",
      "depth3": "충무동",
      "nx": 91,
      "ny": 75
   },
   {
      "code": 4812954000,
      "depth1": "경남",
      "depth2": "창원시 진해구",
      "depth3": "여좌동",
      "nx": 91,
      "ny": 75
   },
   {
      "code": 4812955000,
      "depth1": "경남",
      "depth2": "창원시 진해구",
      "depth3": "태백동",
      "nx": 91,
      "ny": 75
   },
   {
      "code": 4812956000,
      "depth1": "경남",
      "depth2": "창원시 진해구",
      "depth3": "경화동",
      "nx": 91,
      "ny": 75
   },
   {
      "code": 4812957000,
      "depth1": "경남",
      "depth2": "창원시 진해구",
      "depth3": "병암동",
      "nx": 91,
      "ny": 75
   },
   {
      "code": 4812958000,
      "depth1": "경남",
      "depth2": "창원시 진해구",
      "depth3": "석동",
      "nx": 91,
      "ny": 75
   },
   {
      "code": 4812959000,
      "depth1": "경남",
      "depth2": "창원시 진해구",
      "depth3": "이동",
      "nx": 91,
      "ny": 75
   },
   {
      "code": 4812960000,
      "depth1": "경남",
      "depth2": "창원시 진해구",
      "depth3": "자은동",
      "nx": 91,
      "ny": 75
   },
   {
      "code": 4812961000,
      "depth1": "경남",
      "depth2": "창원시 진해구",
      "depth3": "덕산동",
      "nx": 91,
      "ny": 75
   },
   {
      "code": 4812962000,
      "depth1": "경남",
      "depth2": "창원시 진해구",
      "depth3": "풍호동",
      "nx": 91,
      "ny": 75
   },
   {
      "code": 4812963000,
      "depth1": "경남",
      "depth2": "창원시 진해구",
      "depth3": "웅천동",
      "nx": 92,
      "ny": 74
   },
   {
      "code": 4812964000,
      "depth1": "경남",
      "depth2": "창원시 진해구",
      "depth3": "웅동1동",
      "nx": 93,
      "ny": 75
   },
   {
      "code": 4812965000,
      "depth1": "경남",
      "depth2": "창원시 진해구",
      "depth3": "웅동2동",
      "nx": 93,
      "ny": 74
   },
   {
      "code": 4817000000,
      "depth1": "경남",
      "depth2": "진주시 ",
      "depth3": "",
      "nx": 81,
      "ny": 75
   },
   {
      "code": 4817025000,
      "depth1": "경남",
      "depth2": "진주시 ",
      "depth3": "문산읍",
      "nx": 82,
      "ny": 75
   },
   {
      "code": 4817031000,
      "depth1": "경남",
      "depth2": "진주시 ",
      "depth3": "내동면",
      "nx": 80,
      "ny": 75
   },
   {
      "code": 4817032000,
      "depth1": "경남",
      "depth2": "진주시 ",
      "depth3": "정촌면",
      "nx": 81,
      "ny": 74
   },
   {
      "code": 4817033000,
      "depth1": "경남",
      "depth2": "진주시 ",
      "depth3": "금곡면",
      "nx": 82,
      "ny": 73
   },
   {
      "code": 4817035000,
      "depth1": "경남",
      "depth2": "진주시 ",
      "depth3": "진성면",
      "nx": 83,
      "ny": 75
   },
   {
      "code": 4817036000,
      "depth1": "경남",
      "depth2": "진주시 ",
      "depth3": "일반성면",
      "nx": 84,
      "ny": 75
   },
   {
      "code": 4817037000,
      "depth1": "경남",
      "depth2": "진주시 ",
      "depth3": "이반성면",
      "nx": 85,
      "ny": 75
   },
   {
      "code": 4817038000,
      "depth1": "경남",
      "depth2": "진주시 ",
      "depth3": "사봉면",
      "nx": 84,
      "ny": 75
   },
   {
      "code": 4817039000,
      "depth1": "경남",
      "depth2": "진주시 ",
      "depth3": "지수면",
      "nx": 83,
      "ny": 76
   },
   {
      "code": 4817040000,
      "depth1": "경남",
      "depth2": "진주시 ",
      "depth3": "대곡면",
      "nx": 82,
      "ny": 77
   },
   {
      "code": 4817041000,
      "depth1": "경남",
      "depth2": "진주시 ",
      "depth3": "금산면",
      "nx": 81,
      "ny": 76
   },
   {
      "code": 4817042000,
      "depth1": "경남",
      "depth2": "진주시 ",
      "depth3": "집현면",
      "nx": 80,
      "ny": 76
   },
   {
      "code": 4817043000,
      "depth1": "경남",
      "depth2": "진주시 ",
      "depth3": "미천면",
      "nx": 81,
      "ny": 78
   },
   {
      "code": 4817044000,
      "depth1": "경남",
      "depth2": "진주시 ",
      "depth3": "명석면",
      "nx": 79,
      "ny": 76
   },
   {
      "code": 4817045000,
      "depth1": "경남",
      "depth2": "진주시 ",
      "depth3": "대평면",
      "nx": 78,
      "ny": 76
   },
   {
      "code": 4817046000,
      "depth1": "경남",
      "depth2": "진주시 ",
      "depth3": "수곡면",
      "nx": 77,
      "ny": 75
   },
   {
      "code": 4817051500,
      "depth1": "경남",
      "depth2": "진주시 ",
      "depth3": "천전동",
      "nx": 80,
      "ny": 75
   },
   {
      "code": 4817055500,
      "depth1": "경남",
      "depth2": "진주시 ",
      "depth3": "성북동",
      "nx": 80,
      "ny": 76
   },
   {
      "code": 4817056500,
      "depth1": "경남",
      "depth2": "진주시 ",
      "depth3": "중앙동",
      "nx": 80,
      "ny": 75
   },
   {
      "code": 4817059500,
      "depth1": "경남",
      "depth2": "진주시 ",
      "depth3": "상봉동",
      "nx": 80,
      "ny": 76
   },
   {
      "code": 4817067300,
      "depth1": "경남",
      "depth2": "진주시 ",
      "depth3": "상대동",
      "nx": 81,
      "ny": 75
   },
   {
      "code": 4817067800,
      "depth1": "경남",
      "depth2": "진주시 ",
      "depth3": "하대동",
      "nx": 81,
      "ny": 75
   },
   {
      "code": 4817068000,
      "depth1": "경남",
      "depth2": "진주시 ",
      "depth3": "상평동",
      "nx": 81,
      "ny": 75
   },
   {
      "code": 4817069500,
      "depth1": "경남",
      "depth2": "진주시 ",
      "depth3": "초장동",
      "nx": 81,
      "ny": 76
   },
   {
      "code": 4817071000,
      "depth1": "경남",
      "depth2": "진주시 ",
      "depth3": "평거동",
      "nx": 79,
      "ny": 75
   },
   {
      "code": 4817071500,
      "depth1": "경남",
      "depth2": "진주시 ",
      "depth3": "신안동",
      "nx": 80,
      "ny": 75
   },
   {
      "code": 4817072000,
      "depth1": "경남",
      "depth2": "진주시 ",
      "depth3": "이현동",
      "nx": 80,
      "ny": 75
   },
   {
      "code": 4817073000,
      "depth1": "경남",
      "depth2": "진주시 ",
      "depth3": "판문동",
      "nx": 80,
      "ny": 75
   },
   {
      "code": 4817074000,
      "depth1": "경남",
      "depth2": "진주시 ",
      "depth3": "가호동",
      "nx": 81,
      "ny": 75
   },
   {
      "code": 4817075000,
      "depth1": "경남",
      "depth2": "진주시 ",
      "depth3": "충무공동",
      "nx": 81,
      "ny": 75
   },
   {
      "code": 4822000000,
      "depth1": "경남",
      "depth2": "통영시 ",
      "depth3": "",
      "nx": 87,
      "ny": 68
   },
   {
      "code": 4822025000,
      "depth1": "경남",
      "depth2": "통영시 ",
      "depth3": "산양읍",
      "nx": 86,
      "ny": 67
   },
   {
      "code": 4822031000,
      "depth1": "경남",
      "depth2": "통영시 ",
      "depth3": "용남면",
      "nx": 87,
      "ny": 68
   },
   {
      "code": 4822033000,
      "depth1": "경남",
      "depth2": "통영시 ",
      "depth3": "도산면",
      "nx": 85,
      "ny": 69
   },
   {
      "code": 4822034000,
      "depth1": "경남",
      "depth2": "통영시 ",
      "depth3": "광도면",
      "nx": 86,
      "ny": 69
   },
   {
      "code": 4822035000,
      "depth1": "경남",
      "depth2": "통영시 ",
      "depth3": "욕지면",
      "nx": 84,
      "ny": 63
   },
   {
      "code": 4822036000,
      "depth1": "경남",
      "depth2": "통영시 ",
      "depth3": "한산면",
      "nx": 88,
      "ny": 66
   },
   {
      "code": 4822037000,
      "depth1": "경남",
      "depth2": "통영시 ",
      "depth3": "사량면",
      "nx": 83,
      "ny": 68
   },
   {
      "code": 4822051000,
      "depth1": "경남",
      "depth2": "통영시 ",
      "depth3": "도천동",
      "nx": 86,
      "ny": 68
   },
   {
      "code": 4822053000,
      "depth1": "경남",
      "depth2": "통영시 ",
      "depth3": "명정동",
      "nx": 86,
      "ny": 68
   },
   {
      "code": 4822055000,
      "depth1": "경남",
      "depth2": "통영시 ",
      "depth3": "중앙동",
      "nx": 87,
      "ny": 68
   },
   {
      "code": 4822059000,
      "depth1": "경남",
      "depth2": "통영시 ",
      "depth3": "정량동",
      "nx": 87,
      "ny": 68
   },
   {
      "code": 4822060000,
      "depth1": "경남",
      "depth2": "통영시 ",
      "depth3": "북신동",
      "nx": 87,
      "ny": 68
   },
   {
      "code": 4822066500,
      "depth1": "경남",
      "depth2": "통영시 ",
      "depth3": "미수동",
      "nx": 86,
      "ny": 68
   },
   {
      "code": 4822067000,
      "depth1": "경남",
      "depth2": "통영시 ",
      "depth3": "봉평동",
      "nx": 86,
      "ny": 68
   },
   {
      "code": 4822070000,
      "depth1": "경남",
      "depth2": "통영시 ",
      "depth3": "무전동",
      "nx": 87,
      "ny": 68
   },
   {
      "code": 4824000000,
      "depth1": "경남",
      "depth2": "사천시 ",
      "depth3": "",
      "nx": 80,
      "ny": 71
   },
   {
      "code": 4824025000,
      "depth1": "경남",
      "depth2": "사천시 ",
      "depth3": "사천읍",
      "nx": 80,
      "ny": 73
   },
   {
      "code": 4824031000,
      "depth1": "경남",
      "depth2": "사천시 ",
      "depth3": "정동면",
      "nx": 81,
      "ny": 72
   },
   {
      "code": 4824032000,
      "depth1": "경남",
      "depth2": "사천시 ",
      "depth3": "사남면",
      "nx": 80,
      "ny": 72
   },
   {
      "code": 4824033000,
      "depth1": "경남",
      "depth2": "사천시 ",
      "depth3": "용현면",
      "nx": 80,
      "ny": 71
   },
   {
      "code": 4824034000,
      "depth1": "경남",
      "depth2": "사천시 ",
      "depth3": "축동면",
      "nx": 80,
      "ny": 74
   },
   {
      "code": 4824035000,
      "depth1": "경남",
      "depth2": "사천시 ",
      "depth3": "곤양면",
      "nx": 78,
      "ny": 72
   },
   {
      "code": 4824036000,
      "depth1": "경남",
      "depth2": "사천시 ",
      "depth3": "곤명면",
      "nx": 78,
      "ny": 74
   },
   {
      "code": 4824037000,
      "depth1": "경남",
      "depth2": "사천시 ",
      "depth3": "서포면",
      "nx": 78,
      "ny": 71
   },
   {
      "code": 4824051000,
      "depth1": "경남",
      "depth2": "사천시 ",
      "depth3": "동서동",
      "nx": 80,
      "ny": 70
   },
   {
      "code": 4824052000,
      "depth1": "경남",
      "depth2": "사천시 ",
      "depth3": "선구동",
      "nx": 80,
      "ny": 70
   },
   {
      "code": 4824053000,
      "depth1": "경남",
      "depth2": "사천시 ",
      "depth3": "동서금동",
      "nx": 80,
      "ny": 70
   },
   {
      "code": 4824055000,
      "depth1": "경남",
      "depth2": "사천시 ",
      "depth3": "벌용동",
      "nx": 80,
      "ny": 70
   },
   {
      "code": 4824057000,
      "depth1": "경남",
      "depth2": "사천시 ",
      "depth3": "향촌동",
      "nx": 81,
      "ny": 70
   },
   {
      "code": 4824059500,
      "depth1": "경남",
      "depth2": "사천시 ",
      "depth3": "남양동",
      "nx": 80,
      "ny": 71
   },
   {
      "code": 4825000000,
      "depth1": "경남",
      "depth2": "김해시 ",
      "depth3": "",
      "nx": 95,
      "ny": 77
   },
   {
      "code": 4825025000,
      "depth1": "경남",
      "depth2": "김해시 ",
      "depth3": "진영읍",
      "nx": 92,
      "ny": 78
   },
   {
      "code": 4825032000,
      "depth1": "경남",
      "depth2": "김해시 ",
      "depth3": "주촌면",
      "nx": 93,
      "ny": 77
   },
   {
      "code": 4825033000,
      "depth1": "경남",
      "depth2": "김해시 ",
      "depth3": "진례면",
      "nx": 92,
      "ny": 77
   },
   {
      "code": 4825034000,
      "depth1": "경남",
      "depth2": "김해시 ",
      "depth3": "한림면",
      "nx": 93,
      "ny": 79
   },
   {
      "code": 4825035000,
      "depth1": "경남",
      "depth2": "김해시 ",
      "depth3": "생림면",
      "nx": 94,
      "ny": 79
   },
   {
      "code": 4825036000,
      "depth1": "경남",
      "depth2": "김해시 ",
      "depth3": "상동면",
      "nx": 95,
      "ny": 78
   },
   {
      "code": 4825037000,
      "depth1": "경남",
      "depth2": "김해시 ",
      "depth3": "대동면",
      "nx": 96,
      "ny": 77
   },
   {
      "code": 4825051000,
      "depth1": "경남",
      "depth2": "김해시 ",
      "depth3": "동상동",
      "nx": 94,
      "ny": 77
   },
   {
      "code": 4825052000,
      "depth1": "경남",
      "depth2": "김해시 ",
      "depth3": "회현동",
      "nx": 94,
      "ny": 77
   },
   {
      "code": 4825053000,
      "depth1": "경남",
      "depth2": "김해시 ",
      "depth3": "부원동",
      "nx": 94,
      "ny": 77
   },
   {
      "code": 4825054000,
      "depth1": "경남",
      "depth2": "김해시 ",
      "depth3": "내외동",
      "nx": 94,
      "ny": 77
   },
   {
      "code": 4825055000,
      "depth1": "경남",
      "depth2": "김해시 ",
      "depth3": "북부동",
      "nx": 94,
      "ny": 77
   },
   {
      "code": 4825056500,
      "depth1": "경남",
      "depth2": "김해시 ",
      "depth3": "칠산서부동",
      "nx": 94,
      "ny": 76
   },
   {
      "code": 4825058000,
      "depth1": "경남",
      "depth2": "김해시 ",
      "depth3": "활천동",
      "nx": 95,
      "ny": 77
   },
   {
      "code": 4825059000,
      "depth1": "경남",
      "depth2": "김해시 ",
      "depth3": "삼안동",
      "nx": 95,
      "ny": 77
   },
   {
      "code": 4825060000,
      "depth1": "경남",
      "depth2": "김해시 ",
      "depth3": "불암동",
      "nx": 95,
      "ny": 77
   },
   {
      "code": 4825061000,
      "depth1": "경남",
      "depth2": "김해시 ",
      "depth3": "장유1동",
      "nx": 93,
      "ny": 76
   },
   {
      "code": 4825062000,
      "depth1": "경남",
      "depth2": "김해시 ",
      "depth3": "장유2동",
      "nx": 93,
      "ny": 76
   },
   {
      "code": 4825063000,
      "depth1": "경남",
      "depth2": "김해시 ",
      "depth3": "장유3동",
      "nx": 93,
      "ny": 76
   },
   {
      "code": 4827000000,
      "depth1": "경남",
      "depth2": "밀양시 ",
      "depth3": "",
      "nx": 92,
      "ny": 83
   },
   {
      "code": 4827025000,
      "depth1": "경남",
      "depth2": "밀양시 ",
      "depth3": "삼랑진읍",
      "nx": 93,
      "ny": 80
   },
   {
      "code": 4827025300,
      "depth1": "경남",
      "depth2": "밀양시 ",
      "depth3": "하남읍",
      "nx": 91,
      "ny": 80
   },
   {
      "code": 4827031000,
      "depth1": "경남",
      "depth2": "밀양시 ",
      "depth3": "부북면",
      "nx": 91,
      "ny": 83
   },
   {
      "code": 4827032000,
      "depth1": "경남",
      "depth2": "밀양시 ",
      "depth3": "상동면",
      "nx": 92,
      "ny": 84
   },
   {
      "code": 4827033000,
      "depth1": "경남",
      "depth2": "밀양시 ",
      "depth3": "산외면",
      "nx": 93,
      "ny": 83
   },
   {
      "code": 4827034000,
      "depth1": "경남",
      "depth2": "밀양시 ",
      "depth3": "산내면",
      "nx": 94,
      "ny": 84
   },
   {
      "code": 4827035000,
      "depth1": "경남",
      "depth2": "밀양시 ",
      "depth3": "단장면",
      "nx": 94,
      "ny": 83
   },
   {
      "code": 4827036000,
      "depth1": "경남",
      "depth2": "밀양시 ",
      "depth3": "상남면",
      "nx": 92,
      "ny": 81
   },
   {
      "code": 4827037000,
      "depth1": "경남",
      "depth2": "밀양시 ",
      "depth3": "초동면",
      "nx": 91,
      "ny": 81
   },
   {
      "code": 4827038000,
      "depth1": "경남",
      "depth2": "밀양시 ",
      "depth3": "무안면",
      "nx": 90,
      "ny": 82
   },
   {
      "code": 4827039000,
      "depth1": "경남",
      "depth2": "밀양시 ",
      "depth3": "청도면",
      "nx": 90,
      "ny": 83
   },
   {
      "code": 4827051000,
      "depth1": "경남",
      "depth2": "밀양시 ",
      "depth3": "내일동",
      "nx": 92,
      "ny": 82
   },
   {
      "code": 4827052000,
      "depth1": "경남",
      "depth2": "밀양시 ",
      "depth3": "내이동",
      "nx": 92,
      "ny": 82
   },
   {
      "code": 4827053000,
      "depth1": "경남",
      "depth2": "밀양시 ",
      "depth3": "삼문동",
      "nx": 92,
      "ny": 82
   },
   {
      "code": 4827054000,
      "depth1": "경남",
      "depth2": "밀양시 ",
      "depth3": "가곡동",
      "nx": 92,
      "ny": 82
   },
   {
      "code": 4827055000,
      "depth1": "경남",
      "depth2": "밀양시 ",
      "depth3": "교동",
      "nx": 92,
      "ny": 83
   },
   {
      "code": 4831000000,
      "depth1": "경남",
      "depth2": "거제시 ",
      "depth3": "",
      "nx": 90,
      "ny": 69
   },
   {
      "code": 4831031000,
      "depth1": "경남",
      "depth2": "거제시 ",
      "depth3": "일운면",
      "nx": 92,
      "ny": 68
   },
   {
      "code": 4831032000,
      "depth1": "경남",
      "depth2": "거제시 ",
      "depth3": "동부면",
      "nx": 90,
      "ny": 68
   },
   {
      "code": 4831033000,
      "depth1": "경남",
      "depth2": "거제시 ",
      "depth3": "남부면",
      "nx": 90,
      "ny": 66
   },
   {
      "code": 4831034000,
      "depth1": "경남",
      "depth2": "거제시 ",
      "depth3": "거제면",
      "nx": 89,
      "ny": 68
   },
   {
      "code": 4831035000,
      "depth1": "경남",
      "depth2": "거제시 ",
      "depth3": "둔덕면",
      "nx": 88,
      "ny": 68
   },
   {
      "code": 4831036000,
      "depth1": "경남",
      "depth2": "거제시 ",
      "depth3": "사등면",
      "nx": 88,
      "ny": 70
   },
   {
      "code": 4831037000,
      "depth1": "경남",
      "depth2": "거제시 ",
      "depth3": "연초면",
      "nx": 91,
      "ny": 70
   },
   {
      "code": 4831038000,
      "depth1": "경남",
      "depth2": "거제시 ",
      "depth3": "하청면",
      "nx": 91,
      "ny": 71
   },
   {
      "code": 4831039000,
      "depth1": "경남",
      "depth2": "거제시 ",
      "depth3": "장목면",
      "nx": 91,
      "ny": 71
   },
   {
      "code": 4831051000,
      "depth1": "경남",
      "depth2": "거제시 ",
      "depth3": "장승포동",
      "nx": 92,
      "ny": 69
   },
   {
      "code": 4831053000,
      "depth1": "경남",
      "depth2": "거제시 ",
      "depth3": "능포동",
      "nx": 92,
      "ny": 69
   },
   {
      "code": 4831054000,
      "depth1": "경남",
      "depth2": "거제시 ",
      "depth3": "아주동",
      "nx": 91,
      "ny": 69
   },
   {
      "code": 4831055000,
      "depth1": "경남",
      "depth2": "거제시 ",
      "depth3": "옥포1동",
      "nx": 91,
      "ny": 69
   },
   {
      "code": 4831056000,
      "depth1": "경남",
      "depth2": "거제시 ",
      "depth3": "옥포2동",
      "nx": 91,
      "ny": 69
   },
   {
      "code": 4831057000,
      "depth1": "경남",
      "depth2": "거제시 ",
      "depth3": "장평동",
      "nx": 90,
      "ny": 69
   },
   {
      "code": 4831058000,
      "depth1": "경남",
      "depth2": "거제시 ",
      "depth3": "고현동",
      "nx": 90,
      "ny": 69
   },
   {
      "code": 4831059000,
      "depth1": "경남",
      "depth2": "거제시 ",
      "depth3": "상문동",
      "nx": 90,
      "ny": 69
   },
   {
      "code": 4831060000,
      "depth1": "경남",
      "depth2": "거제시 ",
      "depth3": "수양동",
      "nx": 91,
      "ny": 69
   },
   {
      "code": 4833000000,
      "depth1": "경남",
      "depth2": "양산시 ",
      "depth3": "",
      "nx": 97,
      "ny": 79
   },
   {
      "code": 4833025300,
      "depth1": "경남",
      "depth2": "양산시 ",
      "depth3": "물금읍",
      "nx": 96,
      "ny": 78
   },
   {
      "code": 4833031000,
      "depth1": "경남",
      "depth2": "양산시 ",
      "depth3": "동면",
      "nx": 98,
      "ny": 79
   },
   {
      "code": 4833032000,
      "depth1": "경남",
      "depth2": "양산시 ",
      "depth3": "원동면",
      "nx": 95,
      "ny": 80
   },
   {
      "code": 4833033000,
      "depth1": "경남",
      "depth2": "양산시 ",
      "depth3": "상북면",
      "nx": 97,
      "ny": 81
   },
   {
      "code": 4833034000,
      "depth1": "경남",
      "depth2": "양산시 ",
      "depth3": "하북면",
      "nx": 98,
      "ny": 82
   },
   {
      "code": 4833051000,
      "depth1": "경남",
      "depth2": "양산시 ",
      "depth3": "중앙동",
      "nx": 97,
      "ny": 79
   },
   {
      "code": 4833051500,
      "depth1": "경남",
      "depth2": "양산시 ",
      "depth3": "양주동",
      "nx": 97,
      "ny": 79
   },
   {
      "code": 4833052000,
      "depth1": "경남",
      "depth2": "양산시 ",
      "depth3": "삼성동",
      "nx": 97,
      "ny": 79
   },
   {
      "code": 4833053000,
      "depth1": "경남",
      "depth2": "양산시 ",
      "depth3": "강서동",
      "nx": 97,
      "ny": 79
   },
   {
      "code": 4833054000,
      "depth1": "경남",
      "depth2": "양산시 ",
      "depth3": "서창동",
      "nx": 99,
      "ny": 81
   },
   {
      "code": 4833055000,
      "depth1": "경남",
      "depth2": "양산시 ",
      "depth3": "소주동",
      "nx": 99,
      "ny": 81
   },
   {
      "code": 4833056000,
      "depth1": "경남",
      "depth2": "양산시 ",
      "depth3": "평산동",
      "nx": 99,
      "ny": 80
   },
   {
      "code": 4833057000,
      "depth1": "경남",
      "depth2": "양산시 ",
      "depth3": "덕계동",
      "nx": 99,
      "ny": 80
   },
   {
      "code": 4872000000,
      "depth1": "경남",
      "depth2": "의령군",
      "depth3": "",
      "nx": 83,
      "ny": 78
   },
   {
      "code": 4872025000,
      "depth1": "경남",
      "depth2": "의령군",
      "depth3": "의령읍",
      "nx": 83,
      "ny": 78
   },
   {
      "code": 4872031000,
      "depth1": "경남",
      "depth2": "의령군",
      "depth3": "가례면",
      "nx": 83,
      "ny": 78
   },
   {
      "code": 4872032000,
      "depth1": "경남",
      "depth2": "의령군",
      "depth3": "칠곡면",
      "nx": 82,
      "ny": 79
   },
   {
      "code": 4872033000,
      "depth1": "경남",
      "depth2": "의령군",
      "depth3": "대의면",
      "nx": 81,
      "ny": 79
   },
   {
      "code": 4872034000,
      "depth1": "경남",
      "depth2": "의령군",
      "depth3": "화정면",
      "nx": 82,
      "ny": 77
   },
   {
      "code": 4872035000,
      "depth1": "경남",
      "depth2": "의령군",
      "depth3": "용덕면",
      "nx": 84,
      "ny": 79
   },
   {
      "code": 4872036000,
      "depth1": "경남",
      "depth2": "의령군",
      "depth3": "정곡면",
      "nx": 84,
      "ny": 80
   },
   {
      "code": 4872037000,
      "depth1": "경남",
      "depth2": "의령군",
      "depth3": "지정면",
      "nx": 85,
      "ny": 80
   },
   {
      "code": 4872038000,
      "depth1": "경남",
      "depth2": "의령군",
      "depth3": "낙서면",
      "nx": 85,
      "ny": 82
   },
   {
      "code": 4872039000,
      "depth1": "경남",
      "depth2": "의령군",
      "depth3": "부림면",
      "nx": 84,
      "ny": 81
   },
   {
      "code": 4872040000,
      "depth1": "경남",
      "depth2": "의령군",
      "depth3": "봉수면",
      "nx": 83,
      "ny": 82
   },
   {
      "code": 4872041500,
      "depth1": "경남",
      "depth2": "의령군",
      "depth3": "궁류면",
      "nx": 83,
      "ny": 81
   },
   {
      "code": 4872042000,
      "depth1": "경남",
      "depth2": "의령군",
      "depth3": "유곡면",
      "nx": 84,
      "ny": 81
   },
   {
      "code": 4873000000,
      "depth1": "경남",
      "depth2": "함안군",
      "depth3": "",
      "nx": 86,
      "ny": 77
   },
   {
      "code": 4873025000,
      "depth1": "경남",
      "depth2": "함안군",
      "depth3": "가야읍",
      "nx": 86,
      "ny": 77
   },
   {
      "code": 4873025300,
      "depth1": "경남",
      "depth2": "함안군",
      "depth3": "칠원읍",
      "nx": 88,
      "ny": 78
   },
   {
      "code": 4873031000,
      "depth1": "경남",
      "depth2": "함안군",
      "depth3": "함안면",
      "nx": 86,
      "ny": 77
   },
   {
      "code": 4873032000,
      "depth1": "경남",
      "depth2": "함안군",
      "depth3": "군북면",
      "nx": 85,
      "ny": 77
   },
   {
      "code": 4873033000,
      "depth1": "경남",
      "depth2": "함안군",
      "depth3": "법수면",
      "nx": 85,
      "ny": 78
   },
   {
      "code": 4873034000,
      "depth1": "경남",
      "depth2": "함안군",
      "depth3": "대산면",
      "nx": 86,
      "ny": 79
   },
   {
      "code": 4873035000,
      "depth1": "경남",
      "depth2": "함안군",
      "depth3": "칠서면",
      "nx": 87,
      "ny": 79
   },
   {
      "code": 4873036000,
      "depth1": "경남",
      "depth2": "함안군",
      "depth3": "칠북면",
      "nx": 88,
      "ny": 79
   },
   {
      "code": 4873038000,
      "depth1": "경남",
      "depth2": "함안군",
      "depth3": "산인면",
      "nx": 86,
      "ny": 77
   },
   {
      "code": 4873039000,
      "depth1": "경남",
      "depth2": "함안군",
      "depth3": "여항면",
      "nx": 86,
      "ny": 76
   },
   {
      "code": 4874000000,
      "depth1": "경남",
      "depth2": "창녕군",
      "depth3": "",
      "nx": 87,
      "ny": 83
   },
   {
      "code": 4874025000,
      "depth1": "경남",
      "depth2": "창녕군",
      "depth3": "창녕읍",
      "nx": 87,
      "ny": 83
   },
   {
      "code": 4874025300,
      "depth1": "경남",
      "depth2": "창녕군",
      "depth3": "남지읍",
      "nx": 87,
      "ny": 80
   },
   {
      "code": 4874031000,
      "depth1": "경남",
      "depth2": "창녕군",
      "depth3": "고암면",
      "nx": 88,
      "ny": 84
   },
   {
      "code": 4874032000,
      "depth1": "경남",
      "depth2": "창녕군",
      "depth3": "성산면",
      "nx": 87,
      "ny": 85
   },
   {
      "code": 4874033000,
      "depth1": "경남",
      "depth2": "창녕군",
      "depth3": "대합면",
      "nx": 87,
      "ny": 85
   },
   {
      "code": 4874034000,
      "depth1": "경남",
      "depth2": "창녕군",
      "depth3": "이방면",
      "nx": 85,
      "ny": 84
   },
   {
      "code": 4874035000,
      "depth1": "경남",
      "depth2": "창녕군",
      "depth3": "유어면",
      "nx": 86,
      "ny": 82
   },
   {
      "code": 4874036000,
      "depth1": "경남",
      "depth2": "창녕군",
      "depth3": "대지면",
      "nx": 87,
      "ny": 84
   },
   {
      "code": 4874037000,
      "depth1": "경남",
      "depth2": "창녕군",
      "depth3": "계성면",
      "nx": 88,
      "ny": 82
   },
   {
      "code": 4874038000,
      "depth1": "경남",
      "depth2": "창녕군",
      "depth3": "영산면",
      "nx": 88,
      "ny": 81
   },
   {
      "code": 4874039000,
      "depth1": "경남",
      "depth2": "창녕군",
      "depth3": "장마면",
      "nx": 87,
      "ny": 81
   },
   {
      "code": 4874040000,
      "depth1": "경남",
      "depth2": "창녕군",
      "depth3": "도천면",
      "nx": 88,
      "ny": 81
   },
   {
      "code": 4874041000,
      "depth1": "경남",
      "depth2": "창녕군",
      "depth3": "길곡면",
      "nx": 89,
      "ny": 80
   },
   {
      "code": 4874042000,
      "depth1": "경남",
      "depth2": "창녕군",
      "depth3": "부곡면",
      "nx": 89,
      "ny": 81
   },
   {
      "code": 4882000000,
      "depth1": "경남",
      "depth2": "고성군",
      "depth3": "",
      "nx": 85,
      "ny": 71
   },
   {
      "code": 4882025000,
      "depth1": "경남",
      "depth2": "고성군",
      "depth3": "고성읍",
      "nx": 85,
      "ny": 71
   },
   {
      "code": 4882031000,
      "depth1": "경남",
      "depth2": "고성군",
      "depth3": "삼산면",
      "nx": 84,
      "ny": 70
   },
   {
      "code": 4882032000,
      "depth1": "경남",
      "depth2": "고성군",
      "depth3": "하일면",
      "nx": 82,
      "ny": 70
   },
   {
      "code": 4882033000,
      "depth1": "경남",
      "depth2": "고성군",
      "depth3": "하이면",
      "nx": 81,
      "ny": 70
   },
   {
      "code": 4882034000,
      "depth1": "경남",
      "depth2": "고성군",
      "depth3": "상리면",
      "nx": 82,
      "ny": 71
   },
   {
      "code": 4882035000,
      "depth1": "경남",
      "depth2": "고성군",
      "depth3": "대가면",
      "nx": 84,
      "ny": 72
   },
   {
      "code": 4882036000,
      "depth1": "경남",
      "depth2": "고성군",
      "depth3": "영현면",
      "nx": 82,
      "ny": 72
   },
   {
      "code": 4882037000,
      "depth1": "경남",
      "depth2": "고성군",
      "depth3": "영오면",
      "nx": 83,
      "ny": 74
   },
   {
      "code": 4882038000,
      "depth1": "경남",
      "depth2": "고성군",
      "depth3": "개천면",
      "nx": 83,
      "ny": 73
   },
   {
      "code": 4882039000,
      "depth1": "경남",
      "depth2": "고성군",
      "depth3": "구만면",
      "nx": 85,
      "ny": 73
   },
   {
      "code": 4882040000,
      "depth1": "경남",
      "depth2": "고성군",
      "depth3": "회화면",
      "nx": 85,
      "ny": 73
   },
   {
      "code": 4882041000,
      "depth1": "경남",
      "depth2": "고성군",
      "depth3": "마암면",
      "nx": 85,
      "ny": 73
   },
   {
      "code": 4882042000,
      "depth1": "경남",
      "depth2": "고성군",
      "depth3": "동해면",
      "nx": 86,
      "ny": 72
   },
   {
      "code": 4882043000,
      "depth1": "경남",
      "depth2": "고성군",
      "depth3": "거류면",
      "nx": 86,
      "ny": 71
   },
   {
      "code": 4884000000,
      "depth1": "경남",
      "depth2": "남해군",
      "depth3": "",
      "nx": 77,
      "ny": 68
   },
   {
      "code": 4884025000,
      "depth1": "경남",
      "depth2": "남해군",
      "depth3": "남해읍",
      "nx": 77,
      "ny": 68
   },
   {
      "code": 4884031000,
      "depth1": "경남",
      "depth2": "남해군",
      "depth3": "이동면",
      "nx": 78,
      "ny": 67
   },
   {
      "code": 4884032000,
      "depth1": "경남",
      "depth2": "남해군",
      "depth3": "상주면",
      "nx": 79,
      "ny": 65
   },
   {
      "code": 4884033000,
      "depth1": "경남",
      "depth2": "남해군",
      "depth3": "삼동면",
      "nx": 79,
      "ny": 67
   },
   {
      "code": 4884034000,
      "depth1": "경남",
      "depth2": "남해군",
      "depth3": "미조면",
      "nx": 80,
      "ny": 65
   },
   {
      "code": 4884035000,
      "depth1": "경남",
      "depth2": "남해군",
      "depth3": "남면",
      "nx": 77,
      "ny": 66
   },
   {
      "code": 4884036000,
      "depth1": "경남",
      "depth2": "남해군",
      "depth3": "서면",
      "nx": 76,
      "ny": 67
   },
   {
      "code": 4884037000,
      "depth1": "경남",
      "depth2": "남해군",
      "depth3": "고현면",
      "nx": 77,
      "ny": 69
   },
   {
      "code": 4884038000,
      "depth1": "경남",
      "depth2": "남해군",
      "depth3": "설천면",
      "nx": 77,
      "ny": 69
   },
   {
      "code": 4884039000,
      "depth1": "경남",
      "depth2": "남해군",
      "depth3": "창선면",
      "nx": 79,
      "ny": 68
   },
   {
      "code": 4885000000,
      "depth1": "경남",
      "depth2": "하동군",
      "depth3": "",
      "nx": 74,
      "ny": 73
   },
   {
      "code": 4885025000,
      "depth1": "경남",
      "depth2": "하동군",
      "depth3": "하동읍",
      "nx": 74,
      "ny": 73
   },
   {
      "code": 4885031000,
      "depth1": "경남",
      "depth2": "하동군",
      "depth3": "화개면",
      "nx": 72,
      "ny": 75
   },
   {
      "code": 4885032000,
      "depth1": "경남",
      "depth2": "하동군",
      "depth3": "악양면",
      "nx": 74,
      "ny": 75
   },
   {
      "code": 4885033000,
      "depth1": "경남",
      "depth2": "하동군",
      "depth3": "적량면",
      "nx": 75,
      "ny": 73
   },
   {
      "code": 4885034000,
      "depth1": "경남",
      "depth2": "하동군",
      "depth3": "횡천면",
      "nx": 75,
      "ny": 73
   },
   {
      "code": 4885035000,
      "depth1": "경남",
      "depth2": "하동군",
      "depth3": "고전면",
      "nx": 76,
      "ny": 72
   },
   {
      "code": 4885036000,
      "depth1": "경남",
      "depth2": "하동군",
      "depth3": "금남면",
      "nx": 76,
      "ny": 70
   },
   {
      "code": 4885037000,
      "depth1": "경남",
      "depth2": "하동군",
      "depth3": "진교면",
      "nx": 77,
      "ny": 72
   },
   {
      "code": 4885038000,
      "depth1": "경남",
      "depth2": "하동군",
      "depth3": "양보면",
      "nx": 76,
      "ny": 72
   },
   {
      "code": 4885039000,
      "depth1": "경남",
      "depth2": "하동군",
      "depth3": "북천면",
      "nx": 77,
      "ny": 74
   },
   {
      "code": 4885040000,
      "depth1": "경남",
      "depth2": "하동군",
      "depth3": "청암면",
      "nx": 75,
      "ny": 74
   },
   {
      "code": 4885041000,
      "depth1": "경남",
      "depth2": "하동군",
      "depth3": "옥종면",
      "nx": 77,
      "ny": 75
   },
   {
      "code": 4885042000,
      "depth1": "경남",
      "depth2": "하동군",
      "depth3": "금성면",
      "nx": 75,
      "ny": 70
   },
   {
      "code": 4886000000,
      "depth1": "경남",
      "depth2": "산청군",
      "depth3": "",
      "nx": 76,
      "ny": 80
   },
   {
      "code": 4886025000,
      "depth1": "경남",
      "depth2": "산청군",
      "depth3": "산청읍",
      "nx": 76,
      "ny": 80
   },
   {
      "code": 4886031000,
      "depth1": "경남",
      "depth2": "산청군",
      "depth3": "차황면",
      "nx": 77,
      "ny": 81
   },
   {
      "code": 4886032000,
      "depth1": "경남",
      "depth2": "산청군",
      "depth3": "오부면",
      "nx": 76,
      "ny": 81
   },
   {
      "code": 4886033000,
      "depth1": "경남",
      "depth2": "산청군",
      "depth3": "생초면",
      "nx": 76,
      "ny": 82
   },
   {
      "code": 4886034000,
      "depth1": "경남",
      "depth2": "산청군",
      "depth3": "금서면",
      "nx": 76,
      "ny": 80
   },
   {
      "code": 4886035000,
      "depth1": "경남",
      "depth2": "산청군",
      "depth3": "삼장면",
      "nx": 76,
      "ny": 78
   },
   {
      "code": 4886036000,
      "depth1": "경남",
      "depth2": "산청군",
      "depth3": "시 천면",
      "nx": 76,
      "ny": 77
   },
   {
      "code": 4886037000,
      "depth1": "경남",
      "depth2": "산청군",
      "depth3": "단성면",
      "nx": 78,
      "ny": 78
   },
   {
      "code": 4886038000,
      "depth1": "경남",
      "depth2": "산청군",
      "depth3": "신안면",
      "nx": 78,
      "ny": 78
   },
   {
      "code": 4886039000,
      "depth1": "경남",
      "depth2": "산청군",
      "depth3": "생비량면",
      "nx": 79,
      "ny": 79
   },
   {
      "code": 4886040000,
      "depth1": "경남",
      "depth2": "산청군",
      "depth3": "신등면",
      "nx": 79,
      "ny": 80
   },
   {
      "code": 4887000000,
      "depth1": "경남",
      "depth2": "함양군",
      "depth3": "",
      "nx": 74,
      "ny": 82
   },
   {
      "code": 4887025000,
      "depth1": "경남",
      "depth2": "함양군",
      "depth3": "함양읍",
      "nx": 74,
      "ny": 82
   },
   {
      "code": 4887031000,
      "depth1": "경남",
      "depth2": "함양군",
      "depth3": "마천면",
      "nx": 73,
      "ny": 80
   },
   {
      "code": 4887032000,
      "depth1": "경남",
      "depth2": "함양군",
      "depth3": "휴천면",
      "nx": 74,
      "ny": 82
   },
   {
      "code": 4887033000,
      "depth1": "경남",
      "depth2": "함양군",
      "depth3": "유림면",
      "nx": 75,
      "ny": 81
   },
   {
      "code": 4887034000,
      "depth1": "경남",
      "depth2": "함양군",
      "depth3": "수동면",
      "nx": 75,
      "ny": 82
   },
   {
      "code": 4887035000,
      "depth1": "경남",
      "depth2": "함양군",
      "depth3": "지곡면",
      "nx": 74,
      "ny": 83
   },
   {
      "code": 4887036000,
      "depth1": "경남",
      "depth2": "함양군",
      "depth3": "안의면",
      "nx": 75,
      "ny": 85
   },
   {
      "code": 4887037000,
      "depth1": "경남",
      "depth2": "함양군",
      "depth3": "서하면",
      "nx": 73,
      "ny": 85
   },
   {
      "code": 4887038000,
      "depth1": "경남",
      "depth2": "함양군",
      "depth3": "서상면",
      "nx": 73,
      "ny": 86
   },
   {
      "code": 4887039000,
      "depth1": "경남",
      "depth2": "함양군",
      "depth3": "백전면",
      "nx": 72,
      "ny": 83
   },
   {
      "code": 4887040000,
      "depth1": "경남",
      "depth2": "함양군",
      "depth3": "병곡면",
      "nx": 73,
      "ny": 83
   },
   {
      "code": 4888000000,
      "depth1": "경남",
      "depth2": "거창군",
      "depth3": "",
      "nx": 77,
      "ny": 86
   },
   {
      "code": 4888025000,
      "depth1": "경남",
      "depth2": "거창군",
      "depth3": "거창읍",
      "nx": 77,
      "ny": 86
   },
   {
      "code": 4888031000,
      "depth1": "경남",
      "depth2": "거창군",
      "depth3": "주상면",
      "nx": 77,
      "ny": 87
   },
   {
      "code": 4888032000,
      "depth1": "경남",
      "depth2": "거창군",
      "depth3": "웅양면",
      "nx": 77,
      "ny": 89
   },
   {
      "code": 4888033000,
      "depth1": "경남",
      "depth2": "거창군",
      "depth3": "고제면",
      "nx": 76,
      "ny": 89
   },
   {
      "code": 4888034000,
      "depth1": "경남",
      "depth2": "거창군",
      "depth3": "북상면",
      "nx": 75,
      "ny": 88
   },
   {
      "code": 4888035000,
      "depth1": "경남",
      "depth2": "거창군",
      "depth3": "위천면",
      "nx": 75,
      "ny": 87
   },
   {
      "code": 4888036000,
      "depth1": "경남",
      "depth2": "거창군",
      "depth3": "마리면",
      "nx": 76,
      "ny": 86
   },
   {
      "code": 4888037000,
      "depth1": "경남",
      "depth2": "거창군",
      "depth3": "남상면",
      "nx": 77,
      "ny": 85
   },
   {
      "code": 4888038000,
      "depth1": "경남",
      "depth2": "거창군",
      "depth3": "남하면",
      "nx": 77,
      "ny": 86
   },
   {
      "code": 4888039000,
      "depth1": "경남",
      "depth2": "거창군",
      "depth3": "신원면",
      "nx": 77,
      "ny": 84
   },
   {
      "code": 4888040000,
      "depth1": "경남",
      "depth2": "거창군",
      "depth3": "가조면",
      "nx": 79,
      "ny": 87
   },
   {
      "code": 4888041000,
      "depth1": "경남",
      "depth2": "거창군",
      "depth3": "가북면",
      "nx": 78,
      "ny": 88
   },
   {
      "code": 4889000000,
      "depth1": "경남",
      "depth2": "합천군",
      "depth3": "",
      "nx": 81,
      "ny": 84
   },
   {
      "code": 4889025000,
      "depth1": "경남",
      "depth2": "합천군",
      "depth3": "합천읍",
      "nx": 81,
      "ny": 84
   },
   {
      "code": 4889031000,
      "depth1": "경남",
      "depth2": "합천군",
      "depth3": "봉산면",
      "nx": 79,
      "ny": 85
   },
   {
      "code": 4889032000,
      "depth1": "경남",
      "depth2": "합천군",
      "depth3": "묘산면",
      "nx": 80,
      "ny": 86
   },
   {
      "code": 4889033000,
      "depth1": "경남",
      "depth2": "합천군",
      "depth3": "가야면",
      "nx": 81,
      "ny": 88
   },
   {
      "code": 4889034000,
      "depth1": "경남",
      "depth2": "합천군",
      "depth3": "야로면",
      "nx": 81,
      "ny": 87
   },
   {
      "code": 4889035000,
      "depth1": "경남",
      "depth2": "합천군",
      "depth3": "율곡면",
      "nx": 82,
      "ny": 84
   },
   {
      "code": 4889036000,
      "depth1": "경남",
      "depth2": "합천군",
      "depth3": "초계면",
      "nx": 83,
      "ny": 83
   },
   {
      "code": 4889037000,
      "depth1": "경남",
      "depth2": "합천군",
      "depth3": "쌍책면",
      "nx": 83,
      "ny": 84
   },
   {
      "code": 4889038000,
      "depth1": "경남",
      "depth2": "합천군",
      "depth3": "덕곡면",
      "nx": 85,
      "ny": 85
   },
   {
      "code": 4889039000,
      "depth1": "경남",
      "depth2": "합천군",
      "depth3": "청덕면",
      "nx": 84,
      "ny": 84
   },
   {
      "code": 4889040000,
      "depth1": "경남",
      "depth2": "합천군",
      "depth3": "적중면",
      "nx": 83,
      "ny": 83
   },
   {
      "code": 4889041000,
      "depth1": "경남",
      "depth2": "합천군",
      "depth3": "대양면",
      "nx": 82,
      "ny": 83
   },
   {
      "code": 4889042000,
      "depth1": "경남",
      "depth2": "합천군",
      "depth3": "쌍백면",
      "nx": 81,
      "ny": 81
   },
   {
      "code": 4889043000,
      "depth1": "경남",
      "depth2": "합천군",
      "depth3": "삼가면",
      "nx": 81,
      "ny": 80
   },
   {
      "code": 4889044000,
      "depth1": "경남",
      "depth2": "합천군",
      "depth3": "가회면",
      "nx": 79,
      "ny": 81
   },
   {
      "code": 4889045000,
      "depth1": "경남",
      "depth2": "합천군",
      "depth3": "대병면",
      "nx": 79,
      "ny": 83
   },
   {
      "code": 4889046000,
      "depth1": "경남",
      "depth2": "합천군",
      "depth3": "용주면",
      "nx": 81,
      "ny": 83
   },
   {
      "code": 5000000000,
      "depth1": "제주특별자치도",
      "depth2": "",
      "depth3": "",
      "nx": 52,
      "ny": 38
   },
   {
      "code": 5011000000,
      "depth1": "제주특별자치도",
      "depth2": "제주시 ",
      "depth3": "",
      "nx": 53,
      "ny": 38
   },
   {
      "code": 5011025000,
      "depth1": "제주특별자치도",
      "depth2": "제주시 ",
      "depth3": "한림읍",
      "nx": 48,
      "ny": 36
   },
   {
      "code": 5011025300,
      "depth1": "제주특별자치도",
      "depth2": "제주시 ",
      "depth3": "애월읍",
      "nx": 49,
      "ny": 37
   },
   {
      "code": 5011025600,
      "depth1": "제주특별자치도",
      "depth2": "제주시 ",
      "depth3": "구좌읍",
      "nx": 59,
      "ny": 38
   },
   {
      "code": 5011025900,
      "depth1": "제주특별자치도",
      "depth2": "제주시 ",
      "depth3": "조천읍",
      "nx": 55,
      "ny": 39
   },
   {
      "code": 5011031000,
      "depth1": "제주특별자치도",
      "depth2": "제주시 ",
      "depth3": "한경면",
      "nx": 46,
      "ny": 35
   },
   {
      "code": 5011032000,
      "depth1": "제주특별자치도",
      "depth2": "제주시 ",
      "depth3": "추자면",
      "nx": 48,
      "ny": 48
   },
   {
      "code": 5011033000,
      "depth1": "제주특별자치도",
      "depth2": "제주시 ",
      "depth3": "우도면",
      "nx": 60,
      "ny": 38
   },
   {
      "code": 5011051000,
      "depth1": "제주특별자치도",
      "depth2": "제주시 ",
      "depth3": "일도1동",
      "nx": 53,
      "ny": 38
   },
   {
      "code": 5011052000,
      "depth1": "제주특별자치도",
      "depth2": "제주시 ",
      "depth3": "일도2동",
      "nx": 53,
      "ny": 38
   },
   {
      "code": 5011053000,
      "depth1": "제주특별자치도",
      "depth2": "제주시 ",
      "depth3": "이도1동",
      "nx": 53,
      "ny": 38
   },
   {
      "code": 5011054000,
      "depth1": "제주특별자치도",
      "depth2": "제주시 ",
      "depth3": "이도2동",
      "nx": 53,
      "ny": 38
   },
   {
      "code": 5011055000,
      "depth1": "제주특별자치도",
      "depth2": "제주시 ",
      "depth3": "삼도1동",
      "nx": 53,
      "ny": 38
   },
   {
      "code": 5011056000,
      "depth1": "제주특별자치도",
      "depth2": "제주시 ",
      "depth3": "삼도2동",
      "nx": 53,
      "ny": 38
   },
   {
      "code": 5011057000,
      "depth1": "제주특별자치도",
      "depth2": "제주시 ",
      "depth3": "용담1동",
      "nx": 52,
      "ny": 38
   },
   {
      "code": 5011058000,
      "depth1": "제주특별자치도",
      "depth2": "제주시 ",
      "depth3": "용담2동",
      "nx": 52,
      "ny": 38
   },
   {
      "code": 5011059000,
      "depth1": "제주특별자치도",
      "depth2": "제주시 ",
      "depth3": "건입동",
      "nx": 53,
      "ny": 38
   },
   {
      "code": 5011060000,
      "depth1": "제주특별자치도",
      "depth2": "제주시 ",
      "depth3": "화북동",
      "nx": 53,
      "ny": 38
   },
   {
      "code": 5011061000,
      "depth1": "제주특별자치도",
      "depth2": "제주시 ",
      "depth3": "삼양동",
      "nx": 54,
      "ny": 38
   },
   {
      "code": 5011062000,
      "depth1": "제주특별자치도",
      "depth2": "제주시 ",
      "depth3": "봉개동",
      "nx": 54,
      "ny": 38
   },
   {
      "code": 5011063000,
      "depth1": "제주특별자치도",
      "depth2": "제주시 ",
      "depth3": "아라동",
      "nx": 53,
      "ny": 37
   },
   {
      "code": 5011064000,
      "depth1": "제주특별자치도",
      "depth2": "제주시 ",
      "depth3": "오라동",
      "nx": 52,
      "ny": 38
   },
   {
      "code": 5011065000,
      "depth1": "제주특별자치도",
      "depth2": "제주시 ",
      "depth3": "연동",
      "nx": 52,
      "ny": 38
   },
   {
      "code": 5011066000,
      "depth1": "제주특별자치도",
      "depth2": "제주시 ",
      "depth3": "노형동",
      "nx": 52,
      "ny": 38
   },
   {
      "code": 5011067000,
      "depth1": "제주특별자치도",
      "depth2": "제주시 ",
      "depth3": "외도동",
      "nx": 51,
      "ny": 38
   },
   {
      "code": 5011068000,
      "depth1": "제주특별자치도",
      "depth2": "제주시 ",
      "depth3": "이호동",
      "nx": 51,
      "ny": 38
   },
   {
      "code": 5011069000,
      "depth1": "제주특별자치도",
      "depth2": "제주시 ",
      "depth3": "도두동",
      "nx": 52,
      "ny": 38
   },
   {
      "code": 5013000000,
      "depth1": "제주특별자치도",
      "depth2": "서귀포시 ",
      "depth3": "",
      "nx": 52,
      "ny": 33
   },
   {
      "code": 5013025000,
      "depth1": "제주특별자치도",
      "depth2": "서귀포시 ",
      "depth3": "대정읍/마라도포함",
      "nx": 48,
      "ny": 32
   },
   {
      "code": 5013025300,
      "depth1": "제주특별자치도",
      "depth2": "서귀포시 ",
      "depth3": "남원읍",
      "nx": 56,
      "ny": 33
   },
   {
      "code": 5013025900,
      "depth1": "제주특별자치도",
      "depth2": "서귀포시 ",
      "depth3": "성산읍",
      "nx": 60,
      "ny": 37
   },
   {
      "code": 5013031000,
      "depth1": "제주특별자치도",
      "depth2": "서귀포시 ",
      "depth3": "안덕면",
      "nx": 49,
      "ny": 32
   },
   {
      "code": 5013032000,
      "depth1": "제주특별자치도",
      "depth2": "서귀포시 ",
      "depth3": "표선면",
      "nx": 58,
      "ny": 34
   },
   {
      "code": 5013051000,
      "depth1": "제주특별자치도",
      "depth2": "서귀포시 ",
      "depth3": "송산동",
      "nx": 53,
      "ny": 32
   },
   {
      "code": 5013052000,
      "depth1": "제주특별자치도",
      "depth2": "서귀포시 ",
      "depth3": "정방동",
      "nx": 53,
      "ny": 32
   },
   {
      "code": 5013053000,
      "depth1": "제주특별자치도",
      "depth2": "서귀포시 ",
      "depth3": "중앙동",
      "nx": 53,
      "ny": 32
   },
   {
      "code": 5013054000,
      "depth1": "제주특별자치도",
      "depth2": "서귀포시 ",
      "depth3": "천지동",
      "nx": 53,
      "ny": 32
   },
   {
      "code": 5013055000,
      "depth1": "제주특별자치도",
      "depth2": "서귀포시 ",
      "depth3": "효돈동",
      "nx": 54,
      "ny": 33
   },
   {
      "code": 5013056000,
      "depth1": "제주특별자치도",
      "depth2": "서귀포시 ",
      "depth3": "영천동",
      "nx": 54,
      "ny": 33
   },
   {
      "code": 5013057000,
      "depth1": "제주특별자치도",
      "depth2": "서귀포시 ",
      "depth3": "동홍동",
      "nx": 53,
      "ny": 33
   },
   {
      "code": 5013058000,
      "depth1": "제주특별자치도",
      "depth2": "서귀포시 ",
      "depth3": "서홍동",
      "nx": 53,
      "ny": 33
   },
   {
      "code": 5013059000,
      "depth1": "제주특별자치도",
      "depth2": "서귀포시 ",
      "depth3": "대륜동",
      "nx": 52,
      "ny": 32
   },
   {
      "code": 5013060000,
      "depth1": "제주특별자치도",
      "depth2": "서귀포시 ",
      "depth3": "대천동",
      "nx": 52,
      "ny": 32
   },
   {
      "code": 5013061000,
      "depth1": "제주특별자치도",
      "depth2": "서귀포시 ",
      "depth3": "중문동",
      "nx": 51,
      "ny": 32
   },
   {
      "code": 5013062000,
      "depth1": "제주특별자치도",
      "depth2": "서귀포시 ",
      "depth3": "예래동",
      "nx": 50,
      "ny": 32
   },
   {
      "code": 5019000000,
      "depth1": "이어도",
      "depth2": "",
      "depth3": "",
      "nx": 28,
      "ny": 8
   },
   {
      "code": 5019099000,
      "depth1": "이어도",
      "depth2": "",
      "depth3": "",
      "nx": 28,
      "ny": 8
   }
]

